Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/feats.*.xlf
Languages: fr

# widen-spell.longdesc
source: You can alter a burst, emanation, or spread-shaped spell to increase its area. Any numeric measurements of the spell's area increase by 100%. A widened spell uses up a spell slot three levels higher than the spell's actual level. Spells that do not have an area of one of these four sorts are not affected by this feat.
fr: Le personnage peut modifier un sort dont la zone d’effet est une émanation, une étendue, une ligne ou un rayonnement afin d’augmenter la surface couverte. Toutes les données numériques déterminant la surface de la zone d’effet sont doublées. Un sort à extension de zone d’effet nécessite un emplacement de sort de trois niveaux de plus que son niveau réel. Les sorts dont la zone d’effet n’est pas d’un des quatre types cités ne peuvent être affectés par ce don.

# wind-stance.name
source: Wind Stance
fr: Comme le vent

# wind-stance.longdesc
source: If you move more than 5 feet this turn, you gain 20% concealment for 1 round against ranged attacks.
fr: Si le personnage parcourt plus de 1,5 m pendant son tour, il gagne un camouflage de 20% contre les attaques à distance pendant un round.

# additional-traits.name
source: Additional Traits
fr: Traits supplémentaires

# additional-traits.longdesc
source: You gain two character traits of your choice (see Chapter 8). These traits must be chosen from different lists, and cannot be chosen from lists from which you have already selected a character trait. You must meet any additional qualifications for the character traits you choose.
fr: Le personnage gagne 2 traits supplémentaires (choisis par le joueur). Ces traits doivent appartenir à deux listes différentes, toutes deux distinctes de celles dans lesquelles le personnage a déjà choisi un trait. Il doit remplir toutes les conditions d’accès à ces traits.

# allied-spellcaster.name
source: Allied Spellcaster
fr: Lanceur de sort allié

# allied-spellcaster.longdesc
source: Whenever you are adjacent to an ally who also has this feat, you receive a +2 competence bonus on level checks made to overcome spell resistance. If your ally has the same spell prepared (or known with a slot available if they are spontaneous spellcasters), this bonus increases to +4 and you receive a +1 bonus to the caster level for all leveldependent variables, such as duration, range, and effect.
fr: Chaque fois que le personnage est adjacent à un allié possédant ce même don, il reçoit un bonus de compétences de +2 aux tests de NLS effectués pour percer la résistance à la magie d’une cible. Si l’allié a préparé le même sort (ou s’il connaît ce sort et dispose d’un emplacement de sort adéquat pour le lancer spontanément), ce bonus passe à +4 et le personnage reçoit un bonus de +1 au NLS pour le calcul de toutes les variables qui en dépendent (comme la durée, la portée et l’effet).

# arcane-blast.name
source: Arcane Blast
fr: Attaque magique

# arcane-blast.longdesc
source: As a standard action, you can sacrifice a prepared spell or unused spell slot of 1st level or higher and transform it into a ray, targeting any foe within 30 feet as a ranged touch attack. This attack deals 2d6 points of damage plus an additional 1d6 points of damage for every level of the spell or spell slot you sacrificed. 0-level spells may not be sacrificed in this manner.
fr: Par une action simple, le personnage peut sacrifier un sort préparé (ou un emplacement de sort inutilisé) de niveau supérieur ou égal à 1 et le transformer en un rayon ciblant n’importe quel ennemi situé dans un rayon de 9 mètres (6 cases) et nécessitant une attaque de contact à distance. Cette attaque inflige 2d6 points de dégâts plus 1d6 points de dégâts par niveau du sort (ou de l’emplacement) sacrifié. Les sorts de niveau 0 ne peuvent pas être sacrifiés dans le cadre de ce don.

# arcane-shield.name
source: Arcane Shield
fr: Bouclier magique

# arcane-shield.longdesc
source: As a immediate action, you can sacrifice a prepared spell or unused spell slot of 1st level or higher and gain a def lection bonus to AC equal to the level of the spell or spell slot you sacrificed for 1 round. 0-level spells may not be sacrificed in this manner.
fr: Par une action immédiate, le personnage peut sacrifier un sort préparé (ou un emplacement de sort inutilisé) de niveau supérieur ou égal à 1 afin d’obtenir un bonus de parade à la CA égal au niveau du sort (ou de l’emplacement) sacrifié pendant 1 round. Les sorts de niveau 0 ne peuvent pas être sacrifiés dans le cadre de ce don.

# arcane-talent.name
source: Arcane Talent
fr: Talent magique

# arcane-talent.longdesc
source: Choose a 0-level spell from the sorcerer/wizard spell list. You can cast this spell three times per day as a spell-like ability. The caster level is equal to your character level. The save DC is 10 + your Charisma modifier.
fr: Choisissez un sort de niveau 0 appartenant à la liste des ensorceleurs/magiciens. Le personnage peut lancer ce sort trois fois par jour en tant que pouvoir magique avec un NLS égal à son niveau de personnage. Le DD du jet de sauvegarde vaut 10 + le modificateur de Charisme du personnage.

# aspect-of-the-beast.name
source: Aspect of the Beast
fr: Aspect bestial

# aspect-of-the-beast.longdesc
source: Your bestial nature manifests itself in one of the following ways. You choose the manifestation when you choose the feat, and then you cannot change it. Night Senses (Ex): If your base race has normal vision, you gain low-light vision. If your base race has low-light vision, you gain darkvision out to a range of 30 feet. If your base race has darkvision, the range of your darkvision increases by 30 feet. Claws of the Beast (Ex): You grow a pair of claws. These claws are primary attacks that deal 1d4 points of damage (1d3 if you are Small). Predator's Leap (Ex): You can make a running jump without needing to run 10 feet before you jump. Wild Instinct (Ex): You gain a +2 bonus on initiative checks and a +2 bonus on Survival skill checks.
fr: La nature bestiale du personnage se manifeste d’une des manières suivantes. Le joueur choisit le type de manifestation lorsqu’il acquiert ce don et ne peut plus changer d’avis par la suite. :Bond du prédateur (Ext). Lorsque le personnage saute, on considère qu’il s’agit d’un saut avec élan, même s’il n’a pas couru sur 3 mètres (2 cases) avant celui-ci. :Griffes bestiales (Ext). Le personnage possède deux mains griffues. Il s’agit d’attaques primaires de griffes qui infligent 1d4 points de dégâts (1d3 si le personnage est de Taille P). :Instinct sauvage (Ext). Le personnage gagne un bonus de +2 aux tests d’initiative et un bonus de +2 aux tests de Survie. :Vision de nuit (Ext). Si la race du personnage possède une vision normale, il gagne la capacité de vision nocturne. Si la race du personnage possède déjà la vision nocturne, il gagne la capacité de vision dans le noir avec une portée de 9 mètres (6 cases). Si la race du personnage possède déjà la capacité de vision dans le noir, la portée de celle-ci augmente de 9 mètres (6 cases).

# bashing-finish.name
source: Bashing Finish
fr: Coup de bouclier opportuniste

# bashing-finish.longdesc
source: Whenever you score a critical hit with a melee weapon, you can make a shield bash attack against the same target using the same bonus as a free action.
fr: Chaque fois que le personnage inflige un coup critique avec une arme de corps à corps, il peut, par une action libre, effectuer une attaque de bouclier contre la même cible en utilisant le même bonus d’attaque.

# bloody-assault.name
source: Bloody Assault
fr: Assaut sanglant

# bloody-assault.longdesc
source: You can choose to take a -5 penalty on all melee attack rolls and combat maneuver checks to inflict 1d4 points of bleed damage with your weapon melee attacks, in addition to the normal damage dealt by the weapon. A creature continues to take bleed damage every round at the start of its turn. Bleed damage can be stopped by a DC 15 Heal check or through any magical healing. Bleed damage from this feat does not stack with itself. You must choose to use this feat before making the attack roll, and its effects last until your next turn (although the bleeding lasts until healed, as normal).
fr: Le personnage peut choisir d’accepter une pénalité de -5 à tous ses jets d’attaque au corps à corps et tests de manœuvres de combat pour ajouter 1d4 points de dégâts de saignement aux dégâts normaux de ses attaques des armes au corps à corps. La créature touchée continue de subir des dégâts de saignement chaque round au début de son round. On peut arrêter les dégâts de saignement à l’aide d’un test de Premiers secours contre un DD de 15 ou avec n’importe quel soin magique. Les dégâts de saignement provenant de ce don ne se cumulent pas entre eux. Le personnage doit choisir s’il veut utiliser ce don ou pas avant de réaliser le jet d’attaque. Les effets du don persistent jusqu’au début de son prochain tour (mais le saignement, lui, continue jusqu’à la guérison).

# bodyguard.name
source: Bodyguard
fr: Garde du corps

# bodyguard.longdesc
source: When an adjacent ally is attacked, you may use an attack of opportunity to attempt the aid another action to improve your ally's AC. You may not use the aid another action to improve your ally's attack roll with this attack.
fr: Lorsqu’un allié adjacent au personnage est attaqué, le personnage peut utiliser une attaque d’opportunité pour tenter d’améliorer la CA de son allié grâce à une action « aider quelqu’un ». Ce don ne lui permet pas d’utiliser « aider quelqu’un » pour améliorer le jet d’attaque de son allié.

# bouncing-spell.name
source: Bouncing Spell
fr: Sort à rebonds

# bouncing-spell.longdesc
source: Whenever a bouncing spell targeting a single creature has no effect on its intended target (whether due to spell resistance or a successful saving throw) you may, as a swift action, redirect it to target another eligible creature within range. The redirected spell behaves in all ways as if its new target were the original target for the spell. Spells that affect a target in any way (including a lesser effect from a successful saving throw) may not be redirected in this manner. A bouncing spell uses up a spell slot one level higher than the spell's actual level.
fr: Chaque fois qu’un sort à rebonds visant une cible unique n’a aucun effet sur la cible choisie (à cause de sa résistance à la magie ou d’un jet de sauvegarde réussi), le personnage peut le rediriger par une action rapide vers une autre cible visible située à portée. Le sort ainsi redirigé fonctionne comme si la nouvelle cible avait été choisie dès le départ. Si le sort a un quelconque effet sur la cible (y compris un effet réduit à cause d’un jet de sauvegarde réussi), il ne peut pas être redirigé grâce à ce don. Un sort à rebonds occupe un emplacement de sort d’un niveau de plus que le niveau normal du sort.

# breadth-of-experience.name
source: Breadth of Experience
fr: Expériences variées

# breadth-of-experience.longdesc
source: You get a +2 bonus on all Knowledge and Profession skill checks, and can make checks with those skills untrained.
fr: Le personnage obtient un bonus de +2 à tous les tests de Connaissances et de Profession et il peut utiliser ces compétences même sans formation.

# bull-rush-strike.name
source: Bull Rush Strike
fr: Coup déséquilibrant

# bull-rush-strike.longdesc
source: Whenever you score a critical hit with a melee attack, you can push your opponent back, in addition to the normal damage dealt by the attack. If your confirmation roll exceeds your opponent's CMD, you may push your opponent back as if from the bull rush combat maneuver. You do not need to move with the target if successful. This does not provoke an attack of opportunity.
fr: Chaque fois que le personnage porte un coup critique avec une attaque au corps à corps, il peut déséquilibrer son adversaire en plus de lui infliger des dégâts normaux. Si le jet de confirmation du coup critique est supérieur ou égal au DMD de la cible, le personnage peut la mettre à terre comme s’il effectuait une manœuvre de croc-en-jambe réussie. Cela ne provoque pas d’attaque d’opportunité. Normal. Il faut réaliser un test de manœuvre séparé pour mettre un adversaire au sol.

# charge-through.name
source: Charge Through
fr: Charge renversante

# charge-through.longdesc
source: When making a charge, you can attempt to overrun one creature in the path of the charge as a free action. If you successfully overrun that creature, you can complete the charge. If the overrun is unsuccessful, the charge ends in the space directly in front of that creature.
fr: Lorsque le personnage charge, il peut tenter de renverser une créature située dans la trajectoire de sa charge par une action libre. Si la tentative de renversement est couronnée de succès, il peut poursuivre sa charge. En cas d’échec, sa charge se termine dans l’espace précédant cette créature.

# childlike.name
source: Childlike
fr: Apparence enfantine

# childlike.longdesc
source: You can take 10 on Bluff checks to convince others you are telling the truth, so long as your story makes you appear innocent. You gain a +2 bonus on Disguise skill checks to pose as a human child, and ignore the check penalties for disguising yourself as a different race and age category while doing so.
fr: Le personnage peut faire 10 sur les tests de Bluff pour convaincre ses interlocuteurs qu’il dit la vérité pour autant que son histoire lui donne le rôle d’un innocent. Il gagne un bonus de +2 aux tests de Déguisement pour se faire passer pour un enfant humain et il ignore les pénalités normalement imposées pour un déguisement en un individu d’une autre race et d’une autre catégorie d’âge dans ce cas-là.

# cloud-step.name
source: Cloud Step
fr: Marche sur les nuages

# cloud-step.longdesc
source: As a move action, you can air walk (as the spell) up to half your slow fall distance, maximum 50 feet. You must reach a solid, level surface by the end of your turn or you will fall.
fr: Par une action de mouvement, le personnage peut marcher dans les airs (comme le sort) sur une distance maximale égale à la moitié de sa distance de chute ralentie avec un maximum de 15 mètres. Il doit atteindre une surface solide et suffisamment horizontale à la fin de son tour, sous peine de tomber.

# cockatrice-strike.name
source: Cockatrice Strike
fr: Coup de la cockatrice

# cockatrice-strike.longdesc
source: As a full-round action, you can make a single unarmed strike against a dazed, flat-footed, paralyzed, staggered, stunned, or unconscious foe. If that attack is a critical hit, the target is petrified unless it succeeds on a Fortitude saving throw with a DC of 10 + 1/2 your character level + your Wisdom modifier. This is a supernatural polymorph effect.
fr: Par une action complexe, le personnage peut porter une unique attaque à mains nues contre un ennemi ébloui, pris au dépourvu, paralysé, chancelant, étourdi ou inconscient. Si cette attaque résulte en un coup critique, la cible est pétrifiée, à moins qu’elle ne réussisse un jet de Vigueur contre un DD égal à 10 + la moitié du niveau du personnage + son modificateur de Sagesse. Il s’agit d’un effet surnaturel de métamorphose.

# combat-patrol.name
source: Combat Patrol
fr: Patrouille en combat

# combat-patrol.longdesc
source: As a full-round action, you may set up a combat patrol, increasing your threatened area by 5 feet for every 5 points of your base attack bonus. Until the beginning of your next turn, you may make attacks of opportunity against any opponent in this threatened area that provokes attacks of opportunity. You may move as part of these attacks, provided your total movement before your next turn does not exceed your speed. Any movement you make provokes attacks of opportunity as normal.
fr: Par une action complexe, le personnage peut se mettre à patrouiller au cours d’un combat. Concrètement, il augmente le rayon de la zone qu’il contrôle de 1,50 m pour chaque tranche de 5 points dans son BBA. Jusqu’au début de son prochain tour, il peut porter des attaques d’opportunité contre n’importe quel adversaire qui en provoque une au sein de la zone qu’il contrôle. Il peut se déplacer au cours de ces attaques d’opportunité, pour autant que le déplacement total qu’il effectue avant le début de son prochain tour ne dépasse pas sa vitesse de déplacement. Normalement, les déplacements du personnage provoquent des attaques d’opportunité.

# cooperative-crafting.name
source: Cooperative Crafting
fr: Artisanat de groupe

# cooperative-crafting.longdesc
source: You can assist another character in crafting mundane and magical items. You must both possess the relevant Craft skill or item creation feat, but either one of you can fulfill any other prerequisites for crafting the item. You provide a +2 circumstance bonus on any Craft or Spellcraft checks related to making an item, and your assistance doubles the gp value of items that can be crafted each day.
fr: Le personnage peut aider un autre personnage à fabriquer des objets magiques ou non magiques. Les deux personnages doivent posséder la compétence d’Artisanat adéquate ou le don de création correspondant, mais il suffit que chacune des autres conditions de fabrication soit satisfaite par l’un ou par l’autre. Le personnage offre un bonus de circonstances de +2 à tous les tests d’Artisanat ou d’Art de la magie relatifs à la fabrication d’un objet et, grâce à son aide, la quantité d’objets qu’il est possible de fabriquer en un jour (quantité exprimée en pièces d’or) est doublée.

# coordinated-defense.name
source: Coordinated Defense
fr: Défenses coordonnées

# coordinated-defense.longdesc
source: Whenever you are adjacent to an ally who also has this feat, you receive a +2 competence bonus to your Combat Maneuver Defense. This bonus increases to +4 if the creature attempting the maneuver is larger than both you and your ally.
fr: Chaque fois que le personnage est adjacent à un allié qui possède également ce don, il reçoit un bonus de compétence de +2 à son DMD. Ce bonus passe à +4 si la créature qui tente la manœuvre appartient à une catégorie de taille plus grande que celles du personnage et de son allié.

# coordinated-maneuvers.name
source: Coordinated Maneuvers
fr: Manœuvres coordonnées

# coordinated-maneuvers.longdesc
source: Whenever you are adjacent to an ally who also has this feat, you receive a +2 competence bonus on all combat maneuver checks. This bonus increases to +4 when attempting to break free from a grapple.
fr: Chaque fois que le personnage est adjacent à un allié qui possède également ce don, il reçoit un bonus de compétence de +2 à tous ses tests de BMO. Ce bonus passe à +4 lorsqu’il tente de se libérer d’une lutte.

# cosmopolitan.name
source: Cosmopolitan
fr: Cosmopolite

# cosmopolitan.longdesc
source: You can speak and read two additional languages of your choice. In addition, choose two Intelligence-, Wisdom-, or Charisma-based skills. Those skills always count as class skills for you.
fr: Le personnage peut parler et lire deux langues de plus (de son choix). En plus de cela, il peut choisir deux compétences dépendant de l’Intelligence, de la Sagesse ou du Charisme, qui deviennent des compétences de classe pour lui.

# covering-defense.name
source: Covering Defense
fr: Bouclier protecteur

# covering-defense.longdesc
source: When you use the total defense action while using a light, heavy, or tower shield, you can provide a cover bonus to AC against all attacks to an adjacent ally your size or smaller. This cover bonus is equal to your shield's shield bonus and lasts until the beginning of your next turn. Your shield does not provide a cover bonus to Ref lex saves.
fr: Chaque fois que le personnage utilise l’action de défense totale avec une rondache, un écu ou un pavois, il peut offrir à un allié adjacent de taille inférieure ou égale à la sienne un bonus d’abri à la CA égal au bonus de bouclier conféré par son bouclier. Ce bonus persiste jusqu’au début de son prochain tour. Le bouclier du personnage ne donne pas de bonus d’abri aux jets de Réflexes cependant.

# crippling-critical.name
source: Crippling Critical
fr: Critique handicapant

# crippling-critical.longdesc
source: Whenever you score a critical hit against an opponent, its speed is halved for 1 minute. A successful Fortitude save reduces this duration to 1d4 rounds. The DC of this save is equal to 10 + your base attack bonus. Against creatures with multiple types of movement, you must choose which movement type to affect. A flying creature hit by this attack must make a DC 10 Fly check to remain airborne, and has its maneuverability reduced by one step.
fr: Chaque fois que le personnage porte un coup critique contre un adversaire, la vitesse de déplacement de celui-ci est divisée par deux pendant 1 minute. Un jet de Vigueur réussi réduit la durée à 1d4 rounds. Le DD de ce jet de sauvegarde est de 10 + le BBA du personnage. Si la cible possède plusieurs modes de mouvement, il doit choisir lequel d’entre eux est affecté. S’il s’agit d’une cible volante, elle doit réussir un test de Vol de DD 10 pour rester en vol et elle voit sa manœuvrabilité réduite d’une catégorie.

# crossbow-mastery.name
source: Crossbow Mastery
fr: Maîtrise des arbalètes

# crossbow-mastery.longdesc
source: The time required for you to reload any type of crossbow is reduced to a free action, regardless of the type of crossbow used. You can fire a crossbow as many times in a full attack action as you could attack if you were using a bow. Reloading a crossbow for the type of crossbow you chose when you took Rapid Reload no longer provokes attacks of opportunity.
fr: Quel que soit le type d’arbalète utilisé, il ne faut au personnage qu’une action libre pour la recharger. Lors d’une attaque à outrance, il peut effectuer autant d’attaques à l’arbalète que s’il utilisait un arc. Lorsque le personnage recharge une arbalète correspondant au type d’arbalète choisi pour le don Rechargement Rapide, il ne provoque plus d’attaque d’opportunité.

# dastardly-finish.name
source: Dastardly Finish
fr: Coup odieux

# dastardly-finish.longdesc
source: You can deliver a coup de grace to cowering or stunned targets.
fr: Le personnage peut effectuer un coup de grâce sur une cible recroquevillée sur elle-même ou étourdie.

# dazing-assault.name
source: Dazing Assault
fr: Assaut hébétant

# dazing-assault.longdesc
source: You can choose to take a -5 penalty on all melee attack rolls and combat maneuver checks to daze opponents you hit with your melee attacks for 1 round, in addition to the normal damage dealt by the attack. A successful Fortitude save negates the effect. The DC of this save is 10 + your base attack bonus. You must choose to use this feat before making the attack roll, and its effects last until your next turn.
fr: Le personnage peut choisir d’accepter une pénalité de -5 sur tous les jets d’attaque au corps à corps et tous les tests de manœuvres de combat pour hébéter les adversaires touchés par ses attaques au corps à corps pendant 1 round (en plus de leur infliger des dégâts normaux). Un jet de Vigueur réussi permet aux cibles d’annuler l’effet. Le DD de celui-ci est de 10 + le BBA du personnage. Le personnage doit choisir s’il veut utiliser ce don ou pas avant de réaliser le jet d’attaque. Les effets du don persistent jusqu’à son prochain tour.

# dazing-spell.name
source: Dazing Spell
fr: Sort hébétant
