Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/feats.*.xlf
Languages: fr

# greater-bull-rush.longdesc
source: You receive a +2 bonus on checks made to bull rush a foe. This bonus stacks with the bonus granted by Improved Bull Rush. Whenever you bull rush an opponent, his movement provokes attacks of opportunity from all of your allies (but not you).
fr: Le personnage reçoit un bonus de +2 aux tests de bousculade. Ce bonus s’ajoute à celui de la Science de la bousculade. Quand le personnage bouscule un adversaire, il permet à tous ses alliés de faire une attaque d’opportunité sur sa victime (mais lui ne peut pas).

# greater-disarm.name
source: Greater Disarm
fr: Désarmement supérieur

# greater-disarm.longdesc
source: You receive a +2 bonus on checks made to disarm a foe. This bonus stacks with the bonus granted by Improved Disarm. Whenever you successfully disarm an opponent, the weapon lands 15 feet away from its previous wielder, in a random direction.
fr: Le personnage reçoit un bonus de +2 aux tests de désarmement. Ce bonus s’ajoute à celui de la Science du désarmement. Quand le personnage parvient à désarmer son adversaire, il envoie son arme à 4,50 m de son propriétaire, dans une direction aléatoire.

# greater-feint.name
source: Greater Feint
fr: Feinte supérieure

# greater-feint.longdesc
source: Whenever you use feint to cause an opponent to lose his Dexterity bonus, he loses that bonus until the beginning of your next turn, in addition to losing his Dexterity bonus against your next attack.
fr: Quand le personnage feinte pour faire perdre le bonus de Dextérité à la CA de son adversaire, ce dernier le perd pour la prochaine attaque du personnage qui l’a feintée mais, en plus, ne le récupère pas avant le début du prochain tour du personnage.

# greater-grapple.name
source: Greater Grapple
fr: Lutte supérieure

# greater-grapple.longdesc
source: You receive a +2 bonus on checks made to grapple a foe. This bonus stacks with the bonus granted by Improved Grapple. Once you have grappled a creature, maintaining the grapple is a move action. This feat allows you to make two grapple checks each round (to move, harm, or pin your opponent), but you are not required to make two checks. You only need to succeed at one of these checks to maintain the grapple.
fr: Le personnage reçoit un bonus de +2 aux tests destinés à agripper un adversaire. Ce bonus s’ajoute à celui de la Science de la lutte. Une fois que le personnage a agrippé un adversaire, il lui suffit d’une action de mouvement pour maintenir sa prise. Ce don permet au personnage de faire deux tests de lutte par round (pour déplacer, blesser ou immobiliser son adversaire) mais il n’est pas obligé d’en faire deux. Il lui suffit d’en réussir un pour maintenir sa prise.

# greater-overrun.name
source: Greater Overrun
fr: Renversement supérieur

# greater-overrun.longdesc
source: You receive a +2 bonus on checks made to overrun a foe. This bonus stacks with the bonus granted by Improved Overrun. Whenever you overrun opponents, they provoke attacks of opportunity if they are knocked prone by your overrun.
fr: Le personnage reçoit un bonus de +2 aux tests destinés à renverser un adversaire. Ce bonus s’ajoute à celui de la Science du renversement. Quand le personnage renverse un adversaire, ce dernier déclenche une attaque d’opportunité s’il tombe à terre.

# greater-penetrating-strike.name
source: Greater Penetrating Strike
fr: Attaque puissante supérieure

# greater-penetrating-strike.longdesc
source: Your attacks made with weapons selected with Weapon Focus ignore up to 10 points of damage reduction. This amount is reduced to 5 points for damage reduction without a type (such as DR 10/-).
fr: Les attaques que le personnage porte avec l’arme choisie ignorent jusqu’à 10 points de réduction de dégâts. Cette somme est réduite à 5 points pour la réduction de dégâts sans type particulier (comme RD 10/—).

# greater-shield-focus.name
source: Greater Shield Focus
fr: Art du bouclier supérieur

# greater-shield-focus.longdesc
source: Increase the AC bonus granted by any shield you are using by 1. This bonus stacks with the bonus granted by Shield Focus.
fr: Augmentez de +1 le bonus de CA accordé par n’importe quel bouclier utilisé par le personnage. Ce bonus se cumule avec le bonus octroyé par le don Art du bouclier.

# greater-spell-focus.name
source: Greater Spell Focus
fr: École supérieure

# greater-spell-focus.longdesc
source: Add +1 to the Difficulty Class for all saving throws against spells from the school of magic you select. This bonus stacks with the bonus from Spell Focus.
fr: Le degré de difficulté des jets de sauvegarde contre les sorts de l’école choisie par le personnage augmente de +1. Ce bonus s’ajoute à celui d’École renforcée.

# greater-spell-penetration.name
source: Greater Spell Penetration
fr: Efficacité des sorts accrue supérieure

# greater-spell-penetration.longdesc
source: You get a +2 bonus on caster level checks (1d20 + caster level) made to overcome a creature's spell resistance. This bonus stacks with the one from Spell Penetration.
fr: Le personnage obtient un bonus supplémentaire de +2 sur les tests de niveau de lanceur de sorts (1d20 + niveau de lanceur de sorts) effectués pour franchir la résistance à la magie d’une créature. Ce bonus se cumule avec celui d’Efficacité des sorts accrue.

# greater-sunder.name
source: Greater Sunder
fr: Destruction d'arme supérieure

# greater-sunder.longdesc
source: You receive a +2 bonus on checks made to sunder an item. This bonus stacks with the bonus granted by Improved Sunder. Whenever you sunder to destroy a weapon, shield, or suit of armor, any excess damage is applied to the item's wielder. No damage is transferred if you decide to leave the item with 1 hit point.
fr: Le personnage reçoit un bonus de +2 aux tests destinés à détruire un objet. Ce bonus s’ajoute à celui de la Science de la destruction. Quand le personnage tente de détruire une arme, un bouclier ou une armure, il applique tous les dégâts en excès au propriétaire de l’objet. Si le personnage décide de laisser l’objet avec 1 point de vie, son propriétaire ne subit pas le moindre dégât.

# greater-trip.name
source: Greater Trip
fr: Croc-en-jambe supérieur

# greater-trip.longdesc
source: You receive a +2 bonus on checks made to trip a foe. This bonus stacks with the bonus granted by Improved Trip. Whenever you successfully trip an opponent, that opponent provokes attacks of opportunity.
fr: Le personnage reçoit un bonus de +2 aux tests destinés à faire un croc-en-jambe à un adversaire. Ce bonus s’ajoute à celui de la Science du croc-en-jambe. Quand le personnage réussit à faire un croc-en-jambe à son adversaire, ce dernier provoque des attaques d’opportunité.

# greater-two-weapon-fighting-kukri.name
source: Greater Two-Weapon Fighting (Kukri)
fr: Combat à deux armes supérieur

# greater-two-weapon-fighting-kukri.longdesc
source: You get a third attack with your off-hand weapon, albeit at a -10 penalty.
fr: Le personnage a droit à une troisième attaque avec son arme secondaire mais avec un malus de -10.

# greater-vital-strike.name
source: Greater Vital Strike
fr: Frappe décisive supérieure

# greater-vital-strike.longdesc
source: When you use the attack action, you can make one attack at your highest base attack bonus that deals additional damage. Roll the weapon's damage dice for the attack four times and add the results together before adding bonuses from Strength, weapon abilities (such as flaming), precision-based damage (such as sneak attack), and other damage bonuses. These extra weapon damage dice are not multiplied on a critical hit, but are added to the total.
fr: Quand le personnage recourt à cette action, il porte une unique attaque avec son bonus de base à l’attaque le plus élevé. Cette attaque inflige alors des dégâts supplémentaires : le personnage lance quatre fois les dés de dégâts et additionne leurs résultats avant d'ajouter les bonus découlant de sa Force ou des propriétés des armes (comme une arme de feu), les dégâts de précision et les autres bonus de dégâts. Ces dés de dégâts supplémentaires ne sont pas multipliés en cas de critique mais sont ajoutés au total.

# greater-weapon-focus-kukri.name
source: Greater Weapon Focus (Kukri)
fr: Arme de prédilection supérieure

# greater-weapon-focus-kukri.longdesc
source: You gain a +1 bonus on attack rolls you make using the selected weapon. This bonus stacks with other bonuses on attack rolls, including those from Weapon Focus.
fr: Le personnage bénéficie d’un bonus de +1 à tous ses jets d’attaque lorsqu’il utilise l’arme choisie. Ce bonus se cumule avec tous les autres bonus aux jets d'attaque, dont celui du don Arme de prédilection.

# greater-weapon-specialization.name
source: Greater Weapon Specialization
fr: Spécialisation martiale supérieure

# greater-weapon-specialization.longdesc
source: You gain a +2 bonus on all damage rolls you make using the selected weapon. This bonus to damage stacks with other damage roll bonuses, including any you gain from Weapon Specialization.
fr: Le personnage obtient un bonus de +2 sur les jets de dégâts de l’arme choisie. Ce bonus se cumule avec tous les autres bonus aux jets de dégâts, y compris celui du don Spécialisation martiale.

# heighten-spell.name
source: Heighten Spell
fr: Augmentation d'intensité

# heighten-spell.longdesc
source: A heightened spell has a higher spell level than normal (up to a maximum of 9th level). Unlike other metamagic feats, Heighten Spell actually increases the effective level of the spell that it modifies. All effects dependent on spell level (such as saving throw DCs and ability to penetrate a lesser globe of invulnerability) are calculated according to the heightened level. The heightened spell is as difficult to prepare and cast as a spell of its effective level.
fr: Ce don permet d’amplifier l’intensité du sort choisi en augmentant son niveau effectif (d’un ou plusieurs niveaux, sans toutefois dépasser le 9e). Contrairement aux autres dons de métamagie, il augmente réellement le niveau de sort modifié. Toutes les propriétés du sort qui dépendent de son niveau (comme le DD de son jet de sauvegarde et sa capacité à traverser un globe d'invulnérabilité partielle) sont calculées en fonction de son nouveau niveau, choisi par le personnage. Un sort à intensité augmentée nécessite un emplacement de sort égal à son nouveau niveau effectif.

# improved-bull-rush.name
source: Improved Bull Rush
fr: Science de la bousculade

# improved-bull-rush.longdesc
source: You do not provoke an attack of opportunity when performing a bull rush combat maneuver. In addition, you receive a +2 bonus on checks made to bull rush a foe. You also receive a +2 bonus to your Combat Maneuver Defense whenever an opponent tries to bull rush you.
fr: Lors d’une manœuvre offensive, le personnage peut tenter une bousculade sans provoquer d’attaque d’opportunité de la part de sa cible. Le personnage bénéficie de plus d’un bonus de +2 aux tests destinés à bousculer un adversaire et un bonus de +2 à sa manœuvre défensive quand un ennemi essaie de le bousculer.

# improved-channel.name
source: Improved Channel
fr: Science de la canalisation

# improved-channel.longdesc
source: Add 2 to the DC of saving throws made to resist the effects of your channel energy ability.
fr: Le personnage ajoute 2 au DD des jets de sauvegarde destinés à résister à l’énergie qu’il canalise.

# improved-counterspell.name
source: Improved Counterspell
fr: Science du contresort

# improved-counterspell.longdesc
source: When counterspelling, you may use a spell of the same school that is one or more spell levels higher than the target spell.
fr: Lorsque le personnage tente de contrer un sort, il peut remplacer le sort d’origine par n’importe quel sort de la même école ayant au moins un niveau de sort de plus.

# improved-critical-longsword.name
source: Improved Critical - Longsword
fr: Science du critique - Epée longue

# improved-critical-longsword.longdesc
source: When using the weapon you selected, your threat range is doubled.
fr: La zone de critique de l’arme choisie est doublée.

# improved-critical-greatsword.name
source: Improved Critical - Greatsword
fr: Science du critique - Epée à deux mains

# improved-critical-greatsword.longdesc
source: When using the weapon you selected, your threat range is doubled.
fr: La zone de critique de l’arme choisie est doublée.

# improved-disarm.name
source: Improved Disarm
fr: Science du désarmement

# improved-disarm.longdesc
source: You do not provoke an attack of opportunity when performing a disarm combat maneuver. In addition, you receive a +2 bonus on checks made to disarm a foe. You also receive a +2 bonus to your Combat Maneuver Defense whenever an opponent tries to disarm you.
fr: Le personnage ne provoque pas d’attaque d’opportunité quand il tente de désarmer son ennemi. De plus, il reçoit un bonus de +2 aux tests destinés à désarmer un adversaire et un bonus de +2 à la manœuvre défensive quand ses ennemis essaient de le désarmer.

# improved-familiar.name
source: Improved Familiar
fr: Familier supérieur

# improved-familiar.longdesc
source: When choosing a familiar, the creatures listed below are also available to you (see the Pathfinder RPG Bestiary for statistics on these creatures). You may choose a familiar with an alignment up to one step away on each alignment axis (lawful through chaotic, good through evil). Arcane Spellcaster Familiar Alignment Level Celestial hawk1 Neutral good 3rd Dire rat Neutral 3rd Fiendish viper2 Neutral evil 3rd Elemental, Small (any type) Neutral 5th Stirge Neutral 5th Homunculus3 Any 7th Imp Lawful evil 7th Mephit (any type) Neutral 7th Pseudodragon Neutral good 7th Quasit Chaotic evil 7th 1 Or other celestial animal from the standard familiar list. 2 Or other fiendish animal from the standard familiar list. 3 The master must first create the homunculus. Improved familiars otherwise use the rules for regular familiars, with two exceptions: if the creature's type is something other than animal, its type does not change; and improved familiars do not gain the ability to speak with other creatures of their kind (although many of them already have the ability to communicate).
fr: Quand le personnage choisit un nouveau familier, il peut choisir l’une des créatures indiquées ci-après. Il peut choisir un familier dont l’alignement ne diffère pas du sien de plus d’un cran sur chaque axe (de Loyal à Chaotique et de Bon à Mauvais). Les familiers supérieurs obéissent aux règles des familiers ordinaires à deux exceptions près : si le type de la créature n’est pas « animal » il ne change pas et les familiers supérieurs ne gagnent pas la capacité à parler avec d’autres créatures de leur espèce (bien que beaucoup possèdent une capacité innée à communiquer).

# improved-feint.name
source: Improved Feint
fr: Science de la feinte

# improved-feint.longdesc
source: You can make a Bluff check to feint in combat as a move action.
fr: Le personnage peut faire un test de Bluff pour tenter une feinte par une action de mouvement.

# improved-grapple.name
source: Improved Grapple
fr: Science de la lutte

# improved-grapple.longdesc
source: You do not provoke an attack of opportunity when performing a grapple combat maneuver. In addition, you receive a +2 bonus on checks made to grapple a foe. You also receive a +2 bonus to your Combat Maneuver Defense whenever an opponent tries to grapple you.
fr: Le personnage ne provoque pas d’attaque d’opportunité lorsqu’il fait une attaque de contact pour engager une lutte. Il bénéficie de plus d’un bonus de +2 aux tests de combat destinés à lutter avec un adversaire et un bonus de +2 à la manœuvre défensive quand un ennemi essaie de lutter avec lui.

# improved-great-fortitude.name
source: Improved Great Fortitude
fr: Science de la vigueur surhumaine

# improved-great-fortitude.longdesc
source: Once per day, you may reroll a Fortitude save. You must decide to use this ability before the results are revealed. You must take the second roll, even if it is worse.
fr: Une fois par jour, le personnage peut relancer un jet de Vigueur. Il doit décider de le faire avant que le résultat du premier jet soit connu et doit accepter le second résultat, même s’il est pire que le premier.

# improved-initiative.name
source: Improved Initiative
fr: Science de l'initiative

# improved-initiative.longdesc
source: You get a +4 bonus on initiative checks.
fr: Le personnage bénéficie d’un bonus de +4 au test d’initiative.

# improved-iron-will.name
source: Improved Iron Will
fr: Science de la volonté de fer

# improved-iron-will.longdesc
source: Once per day, you may reroll a Will save. You must decide to use this ability before the results are revealed. You must take the second roll, even if it is worse.
fr: Une fois par jour, le personnage peut relancer un jet de Volonté. Il doit décider de le faire avant que le résultat du premier jet soit connu et doit accepter le second résultat, même s’il est pire que le premier.

# improved-lightning-reflexes.name
source: Improved Lightning Reflexes
fr: Science des réflexes surhumains

# improved-lightning-reflexes.longdesc
source: Once per day, you may reroll a Ref lex save. You must decide to use this ability before the results are revealed. You must take the second roll, even if it is worse.
fr: Une fois par jour, le personnage peut relancer un jet de Réflexes. Il doit décider de le faire avant que le résultat du premier jet soit connu et doit accepter le second résultat, même s’il est pire que le premier.

# improved-overrun.name
source: Improved Overrun
fr: Science du renversement

# improved-overrun.longdesc
source: You do not provoke an attack of opportunity when performing an overrun combat maneuver. In addition, you receive a +2 bonus on checks made to overrrun a foe. You also receive a +2 bonus to your Combat Maneuver Defense whenever an opponent tries to overrun you. Targets of your overrun attempt may not choose to avoid you.
fr: Le personnage ne provoque pas d’attaque d’opportunité quand il tente de renverser un adversaire lors d’une manœuvre offensive. Il bénéficie de plus d’un bonus de +2 aux tests de combat destinés à renverser un adversaire et un bonus de +2 à la manœuvre défensive quand un ennemi essaie de le renverser. Les cibles du personnage ne peuvent pas choisir de l’éviter.

# improved-precise-shot.name
source: Improved Precise Shot
fr: Science du tir de précision

# improved-precise-shot.longdesc
source: Your ranged attacks ignore the AC bonus granted to targets by anything less than total cover, and the miss chance granted to targets by anything less than total concealment. Total cover and total concealment provide their normal benefits against your ranged attacks.
fr: Les attaques à distance du personnage ignorent le bonus à la classe d’armure dont bénéficient les créatures cachées derrière un abri autre que total ainsi que les chances d’échec liées à un camouflage autre que total. Un abri total ou un camouflage total conserve ses effets habituels.

# improved-shield-bash.name
source: Improved Shield Bash
fr: Science du coup de bouclier

# improved-shield-bash.longdesc
source: When you perform a shield bash, you may still apply the shield's shield bonus to your AC.
fr: Lorsque le personnage donne un coup de bouclier, il peut tout de même appliquer son bonus de bouclier à sa classe d’armure.

# improved-sunder.name
source: Improved Sunder
fr: Science de la destruction

# improved-sunder.longdesc
source: You do not provoke an attack of opportunity when performing a sunder combat maneuver. In addition, you receive a +2 bonus on checks made to sunder an item. You also receive a +2 bonus to your Combat Maneuver Defense whenever an opponent tries to sunder your gear.
fr: Lorsque le personnage essaye de détruire un objet tenu ou porté par un adversaire (comme une arme ou un bouclier), il ne s’expose pas à une attaque d’opportunité. Il bénéficie de plus d’un bonus de +2 aux tests de combat destinés à briser un objet et un bonus de +2 à son score de manœuvre défensive quand un ennemi essaie de détruire son équipement.

# improved-trip.name
source: Improved Trip
fr: Science du croc-en-jambe

# improved-trip.longdesc
source: You do not provoke an attack of opportunity when performing a trip combat maneuver. In addition, you receive a +2 bonus on checks made to trip a foe. You also receive a +2 bonus to your Combat Maneuver Defense whenever an opponent tries to trip you.
fr: Le personnage ne provoque pas d’attaque d’opportunité lorsqu’il tente de faire un croc-en-jambe. Il bénéficie de plus d’un bonus de +2 aux tests de combat destinés à faire un croc-en-jambe à un adversaire et un bonus de +2 à la manœuvre défensive quand un ennemi essaie de faire de même.

# improved-two-weapon-fighting.name
source: Improved Two-Weapon Fighting
fr: Science du combat à deux armes

# improved-two-weapon-fighting.longdesc
source: In addition to the standard single extra attack you get with an off-hand weapon, you get a second attack with it, albeit at a -5 penalty.
fr: Lorsque le personnage se bat à deux armes, il peut porter deux attaques supplémentaires à l’aide de son arme secondaire au lieu d’une seule. Cependant, cette deuxième attaque secondaire s’accompagne d’un malus de -5 au jet d’attaque.

# improved-unarmed-strike.name
source: Improved Unarmed Strike
fr: Science du combat à mains nues

# improved-unarmed-strike.longdesc
source: You are considered to be armed even when unarmed-you do not provoke attacks of opportunity when you attack foes while unarmed. Your unarmed strikes can deal lethal or nonlethal damage, at your choice.
fr: Le personnage est considéré comme armé même s’il n’a pas d’arme. Cela signifie qu’il ne provoque pas d’attaque d’opportunité quand il attaque un adversaire armé à mains nues. Les attaques à mains nues du personnage peuvent infliger des dégâts létaux ou non-létaux, à sa guise.

# improved-vital-strike.name
source: Improved Vital Strike
fr: Science de la frappe décisive

# improved-vital-strike.longdesc
source: When you use the attack action, you can make one attack at your highest base attack bonus that deals additional damage. Roll the weapon's damage dice for the attack three times and add the results together before adding bonuses from Strength, weapon abilities (such as flaming), precision-based damage, and other damage bonuses. These extra weapon damage dice are not multiplied on a critical hit, but are added to the total.
fr: Quand le personnage recourt à cette action, il porte une unique attaque avec son bonus de base à l’attaque le plus élevé. Cette attaque inflige alors des dégâts supplémentaires : le personnage lance trois fois les dés de dégâts et additionne leurs résultats avant d'ajouter les bonus découlant de sa Force ou des propriétés des armes (comme une arme de feu), les dégâts de précision et les autres bonus de dégâts. Ces dés de dégâts supplémentaires ne sont pas multipliés en cas de critique mais sont ajoutés au total.

# improvised-weapon-mastery.name
source: Improvised Weapon Mastery
fr: Maîtrise des armes improvisées

# improvised-weapon-mastery.longdesc
source: You do not suffer any penalties for using an improvised weapon. Increase the amount of damage dealt by the improvised weapon by one step (for example, 1d4 becomes 1d6) to a maximum of 1d8 (2d6 if the improvised weapon is two-handed). The improvised weapon has a critical threat range of 19-20, with a critical multiplier of ×2.
fr: Le personnage ne subit aucun malus quand il utilise une arme improvisée. Il augmente les dégâts de cette arme d’un cran (par exemple de 1d4 à 1d6) jusqu’à un maximum de 1d8 (2d6 si l’arme improvisée est à deux mains). Cette arme inflige un éventuel coup critique sur 19-20 et possède un multiplicateur de critique de x2.
