Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/feats.*.xlf
Languages: fr

# greater-dirty-trick.longdesc
source: You receive a +2 bonus on checks made to attempt a dirty trick. This bonus stacks with the bonus granted by Improved Dirty Trick. Whenever you successfully perform a dirty trick, the penalty lasts for 1d4 rounds, plus 1 round for every 5 by which your attack exceeds the target's CMD. In addition, removing the condition requires the target to spend a standard action.
fr: Le personnage reçoit un bonus de +2 aux tests des tentatives de sale coup. Ce bonus se cumule avec celui offert par le don Science du sale coup. Chaque fois qu’il réussit un sale coup, la pénalité persiste pendant 1d4 rounds plus 1 round par tranche de 5 points de différence entre le résultat de son test et le DMD de son adversaire. De plus, la cible a besoin d’une action simple pour supprimer la pénalité.

# greater-drag.name
source: Greater Drag
fr: Entraînement supérieur

# greater-drag.longdesc
source: You receive a +2 bonus on checks made to drag a foe. This bonus stacks with the bonus granted by Improved Drag. Whenever you drag a foe, his movement provokes attacks of opportunity from all of your allies (but not you).
fr: Le personnage reçoit un bonus de +2 aux tests des tentatives d’entraînement. Ce bonus se cumule avec celui offert par le don Science de l’entraînement. Chaque fois que le personnage entraîne un ennemi derrière lui, le mouvement de ce dernier provoque des attaques d’opportunité de la part de tous les alliés du personnage (mais pas du personnage lui-même).

# greater-elemental-focus.name
source: Greater Elemental Focus
fr: Élément supérieur

# greater-elemental-focus.longdesc
source: Add +1 to the Difficulty Class for all saving throws against spells that deal damage of the energy type you select. This bonus stacks with the bonus from Elemental Focus.
fr: Le DD de tous les jets de sauvegarde contre les sorts qui infligent des dégâts du type choisi et qui sont lancés par le personnage augmente de +1. Ce bonus se cumule avec celui offert par le don Élément renforcé.

# greater-reposition.name
source: Greater Reposition
fr: Repositionnement supérieur

# greater-reposition.longdesc
source: You receive a +2 bonus on checks made to reposition a foe. This bonus stacks with the bonus granted by Improved Reposition. Whenever you reposition a foe, his movement provokes attacks of opportunity from all of your allies (but not you).
fr: Le personnage reçoit un bonus de +2 aux tests visant à repositionner un ennemi. Ce bonus se cumule avec celui offert par le don Science du repositionnement. Chaque fois que le personnage repositionne un ennemi, le mouvement de ce dernier provoque des attaques d’opportunité de la part de tous les alliés du personnage (mais pas du personnage lui-même).

# greater-shield-specialization.name
source: Greater Shield Specialization
fr: Spécialisation supérieure aux boucliers

# greater-shield-specialization.longdesc
source: Choose one type of shield (buckler, light, heavy, or tower shield) for which you possess the Shield Specialization feat. With the selected shield, you gain a +2 bonus to your Armor Class against critical hit confirmation rolls (this bonus stacks with that from Shield Specialization). In addition, once per day you may negate a critical hit, and damage is instead rolled normally.
fr: Choisissez un des types de boucliers (targe, rondache, écu ou pavois) pour lequel le personnage possède le don Spécialisation au bouclier. Lorsqu’il utilise un bouclier de ce type, il gagne un bonus de +2 à la CA contre les jets de confirmation des critiques (ce bonus se cumule avec celui offert par le don Spécialisation au bouclier). De plus, une fois par jour, le personnage peut annuler un coup critique (les dégâts sont donc déterminés normalement).

# greater-steal.name
source: Greater Steal
fr: Subtilisation supérieure

# greater-steal.longdesc
source: You receive a +2 bonus on checks made to steal an item from a foe. This bonus stacks with the bonus granted by Improved Steal. If you successfully steal an item from a foe during combat, it does not notice the theft until after combat is over or if it attempts to use the missing item.
fr: Le personnage reçoit un bonus de +2 aux tests visant à subtiliser un objet à un ennemi. Ce bonus se cumule avec celui offert par le don Science de la subtilisation. S’il réussit à subtiliser un objet à un ennemi pendant un combat, ce dernier ne remarque pas le vol avant la fin de l’affrontement (à moins qu’il ne tente d’utiliser l’objet entretemps).

# groundling.name
source: Groundling
fr: Proche de la terre

# groundling.longdesc
source: You can use speak with animals as a spell-like ability at will, but only to communicate with burrowing animals like gophers, moles, and the like. You can still use your gnome speak with animals ability once per day to speak with any animal, as usual.
fr: Le personnage peut utiliser communication avec les animaux en tant que pouvoir magique à volonté, mais seulement pour communiquer avec les animaux enfouisseurs tels que les taupes, les géomyidés et autres animaux similaires. Il reste capable d’utiliser sa capacité gnome de communication avec les animaux une fois par jour pour communiquer avec n’importe quel animal.

# heroic-defiance.name
source: Heroic Defiance
fr: Résistance héroïque

# heroic-defiance.longdesc
source: Once per day as an immediate action you can delay the onset of one harmful condition or aff liction (such as panicked, paralyzed, stunned, and so on), including permanent and instantaneous conditions. Activating this feat delays the onset of the condition until the end of your next turn, after which time the condition takes its normal effect. This feat has no effect on hit point damage or ability damage.
fr: Une fois par jour, par une action immédiate, le personnage peut retarder l’application d’un état préjudiciable ou d’une affliction (comme paniqué, paralysé, étourdi, etc.), même s’il s’agit d’un état permanent ou instantané. En utilisant ce don, le personnage repousse l’application de la condition débilitante à la fin de son prochain tour, moment auquel celle-ci prend effet normalement. Ce don n’a aucun effet sur les dégâts de points de vie ou les affaiblissements/réductions de caractéristiques.

# heroic-recovery.name
source: Heroic Recovery
fr: Récupération héroïque

# heroic-recovery.longdesc
source: Once per day as a standard action you may attempt a new saving throw against a harmful condition or aff liction requiring a Fortitude save that is affecting you. If this save against the aff liction fails, there is no additional effect, but a successful save counts toward curing an aff liction such as poison or disease. You cannot use this feat to recover from instantaneous effects, effects that do not allow a saving throw, or effects that do not require a Fortitude save.
fr: Une fois par jour, par une action libre, le personnage peut tenter un nouveau jet de sauvegarde contre une condition débilitante ou une affliction qui l’affecte et qui impose un jet de Vigueur. Si ce nouveau jet de sauvegarde échoue, aucun effet supplémentaire n’est appliqué. Dans le cas contraire, il compte comme une réussite pour déterminer si le personnage parvient à se débarrasser de l’affliction (comme un poison ou une maladie). Le personnage ne peut pas utiliser ce don pour combattre les effets instantanés, les effets qui n’autorisent aucun jet de sauvegarde, ni ceux qui imposent autre chose qu’un jet de Vigueur.

# improved-blind-fight.name
source: Improved Blind-Fight
fr: Science du combat en aveugle

# improved-blind-fight.longdesc
source: Your melee attacks ignore the miss chance for less than total concealment. You may still reroll your miss chance percentile roll for total concealment. If you successfully pinpoint an invisible or hidden attacker within 30 feet, that attacker gets no advantages related to hitting you with ranged attacks. That is, you don't lose your Dexterity bonus to Armor Class, and the attacker doesn't get the usual +2 bonus for being invisible.
fr: Lorsque le personnage attaque au corps au corps, il ignore le pourcentage d’échec dû au camouflage si celui-ci est inférieur à un camouflage total. En cas d’échec, le personnage a toujours la possibilité de relancer le jet de pourcentage. Si le personnage parvient à localiser avec précision un attaquant invisible ou caché dans un rayon de 9 m (6 cases), ce dernier ne bénéficie d’aucun avantage spécial lorsqu’il attaque le personnage à distance. En d’autres termes, le personnage ne perd pas son bonus de Dextérité à la CA et l’attaquant ne bénéficie pas du bonus de +2 auquel il aurait normalement droit vu son invisibilité.

# improved-dirty-trick.name
source: Improved Dirty Trick
fr: Science du sale coup

# improved-dirty-trick.longdesc
source: You do not provoke an attack of opportunity when performing a dirty trick combat maneuver. In addition, you receive a +2 bonus on checks made to attempt a dirty trick. You also receive a +2 bonus to your Combat Maneuver Defense when an opponent tries a dirty trick on you.
fr: Le personnage ne provoque pas d’attaque d’opportunité lorsqu’il effectue une manœuvre de sale coup. De plus, il reçoit un bonus de +2 aux tests des tentatives de sale coup. Il bénéficie également d’un bonus de +2 à son DMD contre les sales coups de ses adversaires.

# improved-drag.name
source: Improved Drag
fr: Science de l'entraînement

# improved-drag.longdesc
source: You do not provoke an attack of opportunity when performing a drag combat maneuver. In addition, you receive a +2 bonus on checks made to drag a foe. You also receive a +2 bonus to your Combat Maneuver Defense when an opponent tries to drag you.
fr: Le personnage ne provoque pas d’attaque d’opportunité lorsqu’il effectue une manœuvre d’entraînement. De plus, il reçoit un bonus de +2 aux tests des tentatives d’entraînement. Il bénéficie également d’un bonus de +2 à son DMD contre les tentatives d’entraînement effectuées par ses adversaires.

# improved-ki-throw.name
source: Improved Ki Throw
fr: Science du lancer ki

# improved-ki-throw.longdesc
source: When using the Ki Throw feat, you may throw your target into any square you threaten that is occupied by another creature. Make a bull rush combat maneuver check with a -4 penalty against the secondary target. If this check succeeds, the thrown creature lands prone in the secondary target's square, while the secondary target is pushed back and knocked prone in an adjacent square. If the check fails, the thrown creature lands prone in the nearest square you threaten adjacent to the secondary target. If you throw a Large or larger creature into an area containing multiple secondary targets, you take an additional penalty of -4 on your combat maneuver check for each target after the first.
fr: Quand le personnage utilise le don Lancer ki, il peut lancer son adversaire vers n’importe quelle case située dans la zone qu’il contrôle et occupée par une autre créature. Il effectue un test de manœuvre de bousculade avec une pénalité de -4 contre cette créature. En cas de réussite, l’adversaire lancé se retrouve au sol dans la case de la créature visée et cette dernière est repoussée dans une case adjacente, où elle se retrouve également au sol. Si le test échoue, l’adversaire lancé se retrouve au sol dans la case la plus proche du personnage parmi celles qui sont à la fois adjacentes à l’emplacement de la créature visée et situées dans la zone de contrôle du personnage. Si le personnage lance un adversaire de taille supérieure ou égale à G dans une zone contenant plusieurs créatures, il subit une pénalité supplémentaire de -4 sur son test de manœuvre pour chaque créature visée en plus de la première.

# improved-reposition.name
source: Improved Reposition
fr: Science du repositionnement

# improved-reposition.longdesc
source: You do not provoke an attack of opportunity when performing a reposition combat maneuver. In addition, you receive a +2 bonus on checks made to reposition a foe. You also receive a +2 bonus to your Combat Maneuver Defense when an opponent tries to reposition you.
fr: Le personnage ne provoque pas d’attaque d’opportunité lorsqu’il effectue une manœuvre de repositionnement. De plus, il reçoit un bonus de +2 aux tests des tentatives de repositionnement. Il bénéficie également d’un bonus de +2 à son DMD contre les tentatives de repositionnement effectuées par ses adversaires.

# improved-second-chance.name
source: Improved Second Chance
fr: Science de la seconde chance

# improved-second-chance.longdesc
source: When you reroll a missed attack using the Second Chance feat, you can still make the rest of your attacks that turn, albeit at a -5 penalty to each attack.
fr: Lorsque le personnage relance un jet d’attaque raté en utilisant le don Seconde chance, il peut quand même effectuer le reste de ses attaques pour ce round, mais avec une pénalité de -5 sur chacun des jets d’attaque.

# improved-share-spells.name
source: Improved Share Spells
fr: Science du partage des sorts

# improved-share-spells.longdesc
source: Any non-instantaneous spell (but not any spell-like ability) you cast on yourself can also affect a creature bonded to you (such as an animal companion, eidolon, familiar, or special mount). The creature must be within 5 feet of you at the time of casting to receive the benefit. The spell's duration is halved between you and your bonded creature (for example, a spell with a duration of 1 hour has a duration of 30 minutes for both you and your bonded creature). If the spell or effect has a duration other than instantaneous, it stops affecting the creature if it moves farther than 5 feet away from you. It does not affect the creature again if it returns before the duration expires. You may share spells in this fashion even if the spells normally do not affect creatures of that type. This feat only applies to animal companions, eidolons, familiars, or special mounts gained through a class feature.
fr: Chaque fois que le personnage lance un sort non instantané (mais pas un pouvoir magique) sur lui-même, il peut également affecter une créature liée (comme un compagnon animal, un eidolon, un familier ou une monture spéciale). La créature doit se trouver à au plus 1,50 m (1 case) du personnage lors de l’incantation pour bénéficier du sort. La durée du sort est divisée par deux pour le personnage et la créature liée (par exemple, un sort durant normalement 1 heure ne fera effet que pendant 30 minutes pour le personnage et pour la créature liée). Si le sort ou effet a une durée autre que « instantanée », il cesse d’affecter la créature liée si celle-ci s’éloigne de plus de 1,50 m du personnage. Si la créature revient par la suite (même avant que la durée du sort n’expire), elle n’est plus affectée à nouveau. Grâce à ce don, le personnage peut même partager des sorts qui n’affectent normalement pas les créatures du type de la créature liée. Ce don ne s’applique qu’aux compagnons animaux, eidolons, familiers et montures spéciales acquis grâce à une aptitude de classe.

# improved-sidestep.name
source: Improved Sidestep
fr: Science du pas de côté

# improved-sidestep.longdesc
source: After sidestepping an opponent's missed attack using the Sidestep feat, you may still take a 5-foot step during your next turn, or you may move up to your full speed if you take an action to move during your next turn.
fr: Même s’il a effectué un pas de côté pour éviter l’attaque d’un adversaire grâce au don Pas de côté, le personnage peut encore réaliser un pas de placement de 1,50 m (1 case) au cours de son prochain tour, ou bien se déplacer de sa vitesse de déplacement en entier s’il effectue une action de mouvement lors de son prochain tour.

# improved-steal.name
source: Improved Steal
fr: Science de la subtilisation

# improved-steal.longdesc
source: You do not provoke an attack of opportunity when performing a steal combat maneuver. In addition, you receive a +2 bonus on checks made to steal an item from a foe. You also receive a +2 bonus to your Combat Maneuver Defense when an opponent tries to steal an item from you.
fr: Le personnage ne provoque pas d’attaque d’opportunité lorsqu’il effectue une manœuvre de subtilisation. De plus, il reçoit un bonus de +2 aux tests des tentatives de subtilisation. Il bénéficie également d’un bonus de +2 à son DMD contre les tentatives de subtilisation effectuées par ses adversaires.

# improved-stonecunning.name
source: Improved Stonecunning
fr: Connaissance supérieure de la pierre

# improved-stonecunning.longdesc
source: You receive a +4 bonus on Perception checks to notice unusual stonework. This bonus replaces the stonecunning ability's normal bonus on Perception checks.
fr: Le personnage reçoit un bonus de +4 aux tests de Perception pour détecter des ouvrages de pierre inhabituels. Ce bonus remplace le bonus normal de Perception donné par la capacité de connaissance de la pierre.

# intensified-spell.name
source: Intensified Spell
fr: Sort intense

# intensified-spell.longdesc
source: An intensified spell increases the maximum number of damage dice by 5 levels. You must actually have sufficient caster levels to surpass the maximum in order to benefit from this feat. No other variables of the spell are affected, and spells that inf lict damage that is not modified by caster level are not affected by this feat. An intensified spell uses up a spell slot one level higher than the spell's actual level.
fr: Un sort intense augmente le nombre maximum de dés de dégâts de 5 niveaux. Le personnage doit posséder un NLS suffisant pour dépasser le maximum s’il veut pouvoir tirer avantage de ce don. Aucune autre variable du sort n’est affectée, et les sorts qui infligent des dégâts ne dépendant pas du NLS restent inchangés. Un sort intense utilise un emplacement de sort d’un niveau de plus que le niveau normal du sort. Par exemple, Un sort de boule de feu est un sort de magicien de niveau 3. Il inflige un nombre de dégâts correspondant à 1d6 par niveau du magicien dans la limite de 10d6. En le préparant à l'aide du don Sort Intense, il nécessite un emplacement de sort de niveau 4, mais repousse la limite de dégâts possibles à 15d6. Pour en tirer un effet le PJ devra néanmoins toujours être de niveau supérieur à 10 ou disposer d'un autre moyen d'augmenter son NLS. Ainsi un magicien de niveau 11 pourra lancer 11d6 points de dégâts et un magicien de niveau 15, 15d6. Par contre, Un magicien de niveau 20 ne pourra pas en tirer plus de dégâts que 15d6.

# in-harm-s-way.name
source: In Harm's Way
fr: Interception de coups

# in-harm-s-way.longdesc
source: While using the aid another action to improve an adjacent ally's AC, you can intercept a successful attack against that ally as an immediate action, taking full damage from that attack and any associated effects (bleed, poison, etc.). A creature cannot benefit from this feat more than once per attack.
fr: Quand le personnage utilise l’action « aider quelqu’un » pour améliorer la CA d’un allié adjacent, il peut intercepter une attaque réussie contre cet allié en utilisant une action immédiate qui lui permet de subir l’intégralité des dégâts de cette attaque, ainsi que ses effets spéciaux le cas échéant (saignement, empoisonnement, etc.) Une même créature ne peut pas bénéficier de ce don plus d’une fois par attaque.

# ironguts.name
source: Ironguts
fr: Boyaux d'acier

# ironhide.name
source: Ironhide
fr: Peau de fer

# ironhide.longdesc
source: You gain a +1 natural armor bonus due to your unusually tough hide.
fr: Le personnage gagne un bonus d’armure naturelle de +1 grâce à sa peau particulièrement épaisse.

# keen-scent.name
source: Keen Scent
fr: Odorat supérieur

# keen-scent.longdesc
source: You gain the scent special ability.
fr: Le personnage gagne la capacité spéciale d’odorat.

# ki-throw.name
source: Ki Throw
fr: Lancer ki

# ki-throw.longdesc
source: On a successful unarmed trip attack against a target your size or smaller, you may throw the target prone in any square you threaten rather than its own square. This movement does not provoke attacks of opportunity, and you cannot throw the creature into a space occupied by other creatures.
fr: Lorsque le personnage réussit une manœuvre de croc-en-jambe à mains nues contre une cible de taille inférieure ou égale à la sienne, il peut la lancer et la faire tomber au sol dans n’importe quelle case de la zone qu’il contrôle. Le mouvement de la cible ne provoque pas d’attaque d’opportunité et le personnage ne peut pas la lancer dans une case occupée par une autre créature.

# leaf-singer.name
source: Leaf Singer
fr: Chanteur de la nature

# leaf-singer.longdesc
source: When you use bardic performance with audible components in a forest, the range or area of your chosen performance is doubled. In addition, the DC for saving throws against your bardic performance is increased by +2 for creatures of the fey type, regardless of where the performance occurs.
fr: Lorsque le personnage utilise une représentation bardique avec une composante sonore dans une forêt, la portée ou la zone de la représentation choisie est doublée. De plus, le DD des jets de sauvegarde contre les représentations bardiques du personnage augmente de +2 pour les créatures du type fée et ce, quel que soit l’endroit où cela se produit.

# light-step.name
source: Light Step
fr: Pas léger

# light-step.longdesc
source: You can ignore the effects of difficult terrain in natural environments, as if it were normal terrain.
fr: Le personnage peut ignorer les effets des terrains difficiles dans les environnements naturels et fonctionner comme s’il s’agissait d’un terrain normal.

# lingering-performance.name
source: Lingering Performance
fr: Représentation obsédante

# lingering-performance.longdesc
source: The bonuses and penalties from your bardic performance continue for 2 rounds after you cease performing. Any other requirement, such as range or specific conditions, must still be met for the effect to continue. If you begin a new bardic performance during this time, the effects of the previous performance immediately cease.
fr: Les bonus et pénalités découlant des représentations bardiques du personnage persistent pendant 2 rounds après qu’il a cessé de jouer. Les autres conditions (comme la portée ou les conditions spécifiques) doivent encore être remplies pour que l’effet continue. Si le personnage entame une nouvelle représentation bardique pendant cette période, les effets de la représentation précédente cessent immédiatement.

# lingering-spell.name
source: Lingering Spell
fr: Sort soutenu

# lingering-spell.longdesc
source: You may cause an instantaneous spell that affects an area to persist until the beginning of your next turn. Those already in the area suffer no additional harm, but other creatures or objects entering the area are subject to its effects. A lingering spell with a visual manifestation obscures vision, providing concealment (20% miss chance) beyond 5 feet and total concealment (50% miss chance) beyond 20 feet. A lingering spell uses up a spell slot one level higher than the spell's actual level.
fr: Le personnage peut faire en sorte qu’un sort de zone instantané persiste jusqu’au début de son prochain tour. Ceux qui se trouvaient déjà dans la zone d’effet au moment de l’incantation ne subissent aucun effet additionnel mais les autres créatures et objets qui y entrent pendant ce laps de temps sont soumis aux effets du sort. Un sort soutenu possédant une manifestation visuelle obscurcit la vision et offre du camouflage (20% d’échec des attaques) au-delà de 1,50 m (1 case) et un camouflage total (50% d’échec des attaques) au-delà de 6 mètres (4 cases). Un sort soutenu occupe un emplacement de sort d’un niveau supplémentaire que le niveau normal du sort.

# lookout.name
source: Lookout
fr: Vigie
