Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/feats.*.xlf
Languages: fr

# razortusk.longdesc
source: You can make a bite attack for 1d4 points of damage, plus your Strength modifier. You're considered proficient in this attack and can apply feats or effects appropriate to natural attacks to it. If used as part of a full attack action, the bite is considered a secondary attack and is made at your full base attack bonus -5, and adds half your Strength modifier to damage.
fr: Le personnage dispose d’une attaque de morsure qui inflige 1d4 points de dégâts plus son modificateur de Force. Il est formé à l’utilisation de cette arme et peut lui appliquer des dons ou des effets fonctionnant sur les attaques naturelles. S’il utilise son attaque de morsure au cours d’une attaque à outrance, elle fonctionne comme une attaque secondaire effectuée à son plein BBA moins 5 et dont les dégâts sont majorés de la moitié de son modificateur de Force.

# reach-spell.name
source: Reach Spell
fr: Sort éloigné

# reach-spell.longdesc
source: You can alter a spell with a range of touch, close, or medium to increase its range to a higher range category, using the following order: touch, close, medium, and long. A reach spell uses up a spell slot one level higher than the spell's actual level for each increase in range category. For example, a spell with a range of touch increased to long range uses up a spell slot three levels higher. Spells modif ied by this feat that require melee touch attacks instead require ranged touch attacks. Spells that do not have a range of touch, close, or medium do not benefit from this feat.
fr: Le personnage peut modifier un sort possédant une portée de type « contact », « courte » ou « moyenne » en augmentant celle-ci d’une ou de plusieurs catégories (selon l’ordre « contact », « courte », « moyenne », « longue »). Un sort éloigné occupe un emplacement de sort d’un niveau de plus que le niveau normal du sort pour chaque augmentation de catégorie. Par exemple, un sort de contact transformé en sort de longue portée utilisera un emplacement de sort de trois niveaux de plus que le sort normal. Si le sort de base nécessite des attaques de contact au corps à corps, la version modifiée par ce don utilise des attaques de contact à distance. Les sorts dont la portée ne figure pas dans la liste donnée plus haut ne peuvent pas être affectés par ce don.

# rending-claws.name
source: Rending Claws
fr: Griffes coupantes

# rending-claws.longdesc
source: If you hit a creature with two claw attacks in the same turn, the second claw attack deals an additional 1d6 points of damage. This damage is precision damage and is not multiplied on a critical hit. You can use this feat once per round.
fr: Si le personnage touche une créature avec ses deux attaques de griffes au cours de son tour, la seconde griffe inflige 1d6 points de dégâts supplémentaires. Il s’agit de dégâts de précision qui ne sont pas multipliés en cas de coup critique. Le personnage peut utiliser ce don une fois par round.

# repositioning-strike.name
source: Repositioning Strike
fr: Coup repositionnant

# repositioning-strike.longdesc
source: Whenever you score a critical hit with a melee attack, you can move your opponent, in addition to the normal damage dealt by the attack. If your confirmation roll exceeds your opponent's CMD, you may move your opponent as if from the reposition combat maneuver. This does not provoke an attack of opportunity.
fr: Chaque fois que le personnage porte un coup critique avec une attaque au corps à corps, il peut déplacer son adversaire en plus de lui infliger des dégâts normaux. Si le jet de confirmation du coup critique est supérieur ou égal au DMD de la cible, le personnage peut la déplacer comme s’il effectuait une manœuvre de repositionnement réussie. Cela ne provoque pas d’attaque d’opportunité. Normal. Il faut réaliser un test de manœuvre séparé pour repositionner un adversaire.

# saving-shield.name
source: Saving Shield
fr: Bouclier salvateur

# saving-shield.longdesc
source: Whenever an adjacent ally is the target of an attack, you can, as an immediate action, grant that adjacent ally a +2 shield bonus to AC. You must be wielding a light shield, heavy shield, or tower shield to use this feat.
fr: Chaque fois qu’un allié adjacent au personnage est la cible d’une attaque, le personnage peut, par une action immédiate, lui octroyer un bonus de bouclier à la CA de +2. Le personnage doit tenir une rondache, un écu ou un pavois pour pouvoir utiliser ce don.

# second-chance.name
source: Second Chance
fr: Seconde chance

# second-chance.longdesc
source: When making a full attack, if you miss on your first attack, you can forgo making any other attacks for the rest of your turn to reroll that attack at your highest base attack bonus.
fr: Lorsque le personnage effectue une attaque à outrance, si sa première attaque échoue, il peut sacrifier toutes les autres attaques qu’il aurait pu effectuer au cours de son tour pour relancer le jet de l’attaque ratée (en utilisant son BBA maximum).

# selective-spell.name
source: Selective Spell
fr: Sort sélectif

# shadow-strike.name
source: Shadow Strike
fr: Coup dans l'ombre

# shadow-strike.longdesc
source: You can deal precision damage, such as sneak attack damage, against targets with concealment (but not total concealment).
fr: Le personnage peut infliger des dégâts de précision (comme des dégâts d’attaque sournoise) aux cibles qui bénéficient d’un camouflage (mais pas d’un camouflage total).

# shared-insight.name
source: Shared Insight
fr: Intuition partagée

# shared-insight.longdesc
source: As a move action, you can grant all friendly creatures within 30 feet who can see or hear you a +2 bonus on Perception checks for a number of rounds equal to your Wisdom modifier (minimum 1 round).
fr: Par une action de mouvement, le personnage peut donner à toutes les créatures amicales situées dans un rayon de 9 mètres (6 cases) et capables de le voir ou de l’entendre un bonus de +2 aux tests de Perception pendant un nombre de rounds égal à son modificateur de Sagesse (au minimum 1 round).

# sharp-senses.name
source: Sharp Senses
fr: Sens très affûtés

# sharp-senses.longdesc
source: You receive a +4 racial bonus on Perception skill checks. This replaces the normal bonus from the keen senses racial trait.
fr: Le personnage reçoit un bonus racial de +4 aux tests de Perception. Ce bonus remplace celui offert par le trait racial Sens aiguisés.

# shield-of-swings.name
source: Shield of Swings
fr: Coups protecteurs

# shield-of-swings.longdesc
source: When you take a full-attack action while wielding a two-handed weapon, you can choose to reduce the damage by 1/2 to gain a +4 shield bonus to AC and CMD until the beginning of your next turn. The reduction in damage applies until the beginning of your next turn.
fr: Lorsque le personnage effectue une attaque à outrance avec une arme à deux mains, il peut choisir de réduire les dégâts de 50% en échange d’un bonus de bouclier de +4 à la CA et au DMD jusqu’au début de son prochain tour. La réduction de dégâts s’applique jusqu’au début de son prochain tour.

# shield-specialization.name
source: Shield Specialization
fr: Spécialisation aux boucliers

# shield-wall.name
source: Shield Wall
fr: Mur de boucliers

# shield-wall.longdesc
source: Whenever you are wielding a shield and are adjacent to an ally wielding a shield who also has this feat, the AC bonus from your shield increases, depending on the shield wielded by your ally. If your ally is wielding a buckler or a light shield, your shield bonus increases by +1. If your ally is wielding a heavy shield or a tower shield, your shield bonus increases by +2. You keep these bonuses even if your ally loses his shield bonus due to making a shield bash attack. If an adjacent ally with this feat uses a tower shield to grant total cover, you also benefit if an attack targeting you passes through the edge of the shield (Core Rulebook 153).
fr: Chaque fois que le personnage porte un bouclier et est adjacent à un allié qui porte aussi un bouclier et possède ce don, le bonus de CA que le personnage obtient de son bouclier augmente en fonction du type de bouclier utilisé par son allié. Si l’allié porte une targe ou une rondache, le bonus de bouclier du personnage augmente de +1. Si l’allié porte un écu ou un pavois, le bonus de bouclier du personnage augmente de +2. Le personnage conserve ces bonus même si son allié perd son propre bonus de bouclier parce qu’il porte un coup de bouclier. Si l’allié adjacent au personnage utilise un pavois pour gagner un abri total, le personnage en bénéficie également si l’attaque qui le cible passe à travers le bord de case correspondant au bouclier (voir la description du pavois).

# shielded-caster.name
source: Shielded Caster
fr: Lanceur de sort protégé

# shielded-caster.longdesc
source: Whenever you are adjacent to an ally who also has this feat, you receive a +4 competence bonus on concentration checks. If your ally is wielding a buckler or a light shield, this bonus increases by +1. If your ally is wielding a heavy shield or a tower shield, this bonus increases by +2. Finally, if an enemy threatening you and your ally has the Disruptive feat, or another ability that increases the DC of concentration checks, the amount of the increase is halved.
fr: Chaque fois que le personnage est adjacent à un allié qui possède également ce don, il reçoit un bonus de compétence de +4 aux tests de Concentration. Si l’allié porte une targe ou une rondache, ce bonus augmente de +1. S’il porte un écu ou un pavois, il augmente de +2. Enfin, si un ennemi contrôle à la fois l’espace où le personnage se trouve et celui où son allié se trouve et si cet ennemi possède le don Perturbateur ou une autre capacité qui augmente le DD des tests de Concentration, l’accroissement du DD est réduite de 50%.

# sickening-spell.name
source: Sickening Spell
fr: Sort écoeurant

# sidestep.name
source: Sidestep
fr: Pas de côté

# sidestep.longdesc
source: Whenever an opponent misses you with a melee attack, you may move 5 feet as an immediate action so long as you remain within that opponent's threatened area. This movement does not provoke attacks of opportunity. If you take this step, you cannot take a 5-foot step during your next turn. If you take an action to move during your next turn, subtract 5 feet from your total movement.
fr: Chaque fois qu’un adversaire rate le personnage avec une attaque au corps à corps, il peut se déplacer de 1,50 m (1 case) par une action immédiate, pour autant qu’il reste dans l’espace contrôlé par l’ennemi en question. Ce déplacement ne provoque pas d’attaque d’opportunité. Si le personnage choisit de faire ce déplacement, il ne peut pas effectuer de pas de placement de 1,50 m au cours de son prochain tour. S’il utilise une action de mouvement pour se déplacer au cours de son prochain tour, il doit soustraire 1,50 m (1 case) à la distance totale qu’il peut parcourir.

# smash.name
source: Smash
fr: Briseur d'objets

# smash.longdesc
source: When you attack an inanimate, unattended object, you ignore the first 5 points of its hardness. You also receive a +5 bonus on Strength checks made to knock down or break open doors.
fr: Lorsque le personnage attaque un objet inanimé et abandonné (ne faisant pas partie de l’équipement d’une créature), il ignore les 5 premiers points de sa solidité. Il reçoit également un bonus de +5 aux tests de Force pour enfoncer ou briser des portes.

# smell-fear.name
source: Smell Fear
fr: Perception de la peur

# smell-fear.longdesc
source: You receive a +4 bonus on Perception checks to detect creatures with the shaken, frightened, or panicked conditions using scent. You can substitute your Perception skill for Sense Motive skill checks if the subject has one of the previous conditions or is attempting to cover up their fear in some way.
fr: Le personnage reçoit un bonus de +4 aux tests de Perception pour détecter les créatures affectées par un état préjudiciable parmi secoué, effrayé et paniqué. Il peut également utiliser sa compétence de Perception pour effectuer les tests de Psychologie contre les cibles possédant l’un de ces états préjudiciables ou tentant de camoufler leur peur d’une manière ou d’une autre.

# sociable.longdesc
source: As a move action, you grant all friendly creatures within 30 feet who can see or hear you (including yourself ) a +2 bonus on Diplomacy checks for a number of rounds equal to your Charisma modifier (minimum 1 round).
fr: Par une action de mouvement, le personnage peut donner à toutes les créatures amicales situées dans un rayon de 9 mètres (6 cases) et capables de le voir ou de l’entendre (y compris lui-même) un bonus de +2 aux tests de Diplomatie pendant un nombre de rounds égal à son modificateur de Charisme (minimum 1 round).

# spell-perfection.name
source: Spell Perfection
fr: Perfection magique

# spell-perfection.longdesc
source: Pick one spell which you have the ability to cast. Whenever you cast that spell you may apply any one metamagic feat you have to that spell without affecting its level or casting time, as long as the total modified level of the spell does not use a spell slot above 9th level. In addition, if you have other feats which allow you to apply a set numerical bonus to any aspect of this spell (such as Spell Focus, Spell Penetration, Weapon Focus [ray], and so on), double the bonus granted by that feat when applied to this spell.
fr: Le personnage choisit un sort qu’il est capable de lancer. Chaque fois qu’il lance ce sort, il peut appliquer un des dons de métamagie qu’il connaît sans modifier le niveau du sort ni le temps d’incantation tant que le niveau modifié du sort ne dépasse pas le 9<sup>ème</sup> niveau. De plus, si le personnage possède d’autres dons qui lui permettent d’appliquer un bonus numérique fixe à l’une des variables du sort (comme Arme de prédilection (rayon), École renforcée ou Efficacité des sorts accrue par exemple), le bonus est doublé lorsqu’il s’agit du sort choisi pour ce don.

# spider-step.name
source: Spider Step
fr: Démarche de l'araignée

# spider-step.longdesc
source: As a move action, you can move up to half your slow fall distance (maximum 50 feet) across a wall or ceiling or across ropes, branches, or even water or other surfaces that cannot support your weight. You must reach a solid, level surface by the end of your turn or you will fall.
fr: Par une action de mouvement, le personnage peut se déplacer de la moitié de la distance de chute ralentie (maximum 15 mètres) sur un mur, au plafond, sur une corde, sur des branches ou même sur l’eau ou n’importe quelle autre surface qui ne pourrait normalement pas supporter son poids. Il doit atteindre une surface solide et horizontale à la fin de son tour, sous peine de tomber.

# stabbing-shot.name
source: Stabbing Shot
fr: Coup de flèche

# stabbing-shot.longdesc
source: When adjacent to an opponent and making a full-attack action with a longbow or shortbow (including composite bows), you may choose to make a melee attack against that opponent with a drawn arrow rather than firing it. If the attack hits-whether or not it does damage-your target is pushed back 5 feet away from you. You can then fire arrows from your bow normally, at the original target, or at another target within range. This melee attack replaces the extra attack from Rapid Shot, and all of your attack rolls for the round (the melee attack and the ranged attacks) take a -2 penalty. If your initial attack leaves you with no enemies threatening you, you can make the subsequent ranged attack or attacks without provoking attacks of opportunity.
fr: Lorsque le personnage est adjacent à un adversaire et qu’il effectue une attaque à outrance avec un arc (court, long ou composite), il peut choisir d’effectuer une attaque au corps à corps avec une flèche plutôt que de la décocher avec l’arc. Si l’attaque touche (peu importe si elle inflige des dégâts), le personnage repousse la cible en arrière sur 1,50 m (1 case). Il peut ensuite tirer normalement des flèches avec son arc, en visant la même cible ou un autre ennemi à portée. Cette attaque au corps à corps remplace l’attaque supplémentaire donnée par Tir rapide et tous les jets d’attaque que le personnage effectue au cours de ce round (l’attaque de corps à corps et les attaques à distance) subissent une pénalité de -2. Si, après l’attaque initiale, le personnage ne se trouve plus dans la zone contrôlée par aucun ennemi, il peut effectuer les attaques à distance suivantes sans provoquer d’attaques d’opportunité.

# steel-soul.name
source: Steel Soul
fr: Âme d'acier

# steel-soul.longdesc
source: You receive a +4 racial bonus on saving throws against spells and spell-like abilities. This replaces the normal bonus from the dwarf 's hardy racial trait.
fr: Le personnage reçoit un bonus racial de +4 aux jets de sauvegarde contre les sorts et les pouvoirs magiques. Cela remplace le bonus normal octroyé par le trait racial Robustes.

# step-up-and-strike.name
source: Step Up and Strike
fr: Avance et frappe

# step-up-and-strike.longdesc
source: When using the Step Up or Following Step feats to follow an adjacent foe, you may also make a single melee attack against that foe at your highest base attack bonus. This attack counts as one of your attacks of opportunity for the round. Using this feat does not count toward the number of actions you can usually take each round.
fr: Lorsque le personnage utilise le don S’avancer ou Poursuite pour suivre un ennemi, il peut effectuer une unique attaque de corps à corps contre cet ennemi en utilisant son BBA le plus élevé. Cette attaque compte comme une attaque d’opportunité pour le round. Utiliser ce don ne réduit pas le nombre d’actions qu’il est possible d’accomplir à chaque round.

# stone-faced.name
source: Stone-Faced
fr: Visage de pierre

# stone-faced.longdesc
source: You receive a +4 bonus on Bluff checks to lie or conceal your feelings or true motives, but not to feint in combat or deliver secret messages. In addition, the DC for Sense Motive checks to get a hunch about you is 25 rather than 20.
fr: Le personnage gagne un bonus de +4 aux tests de Bluff pour mentir ou cacher son opinion ou ses véritables motivations, mais pas pour feinter en combat ni faire passer un message secret. De plus, le DD des tests de Psychologie pour obtenir un pressentiment concernant le personnage est de 25 au lieu de 20.

# stone-sense.name
source: Stone Sense
fr: Perception via la pierre

# stone-sense.longdesc
source: You gain tremorsense to a range of 10 feet.
fr: Le personnage gagne la capacité de perception des vibrations sur une portée de 3 mètres (2 cases).

# stone-singer.name
source: Stone Singer
fr: Chanteur des roches

# stone-singer.longdesc
source: When you use bardic performance with audible components underground, the range or area of your chosen performance is doubled, and you can affect deaf creatures if they possess tremorsense and are in your new range. In addition, the DC for saving throws against your bardic performance is increased by +2 for creatures of the earth subtype, regardless of where the performance occurs.
fr: Lorsque le personnage utilise une représentation bardique avec une composante sonore sous terre, la portée ou la zone de la représentation choisie est doublée et elle peut affecter les créatures [sourd|sourdes]] si elles possèdent la capacité de perception des vibrations et se trouvent dans la nouvelle portée de la représentation. De plus, le DD des jets de sauvegarde contre les représentations bardiques du personnage augmente de +2 pour les créatures du sous-type Terre et ce, quel que soit l’endroit où cela se produit.

# stunning-assault.name
source: Stunning Assault
fr: Assaut étourdissant

# stunning-assault.longdesc
source: You can choose to take a -5 penalty on all melee attack rolls and combat maneuver checks to stun targets you hit with your melee attacks for 1 round. A successful Fortitude save negates the effect. The DC of this save is 10 + your base attack bonus. You must choose to use this feat before making the attack roll, and its effects last until your next turn.
fr: Le personnage peut choisir d’accepter une pénalité de -5 sur tous les jets d’attaque au corps à corps et tous les tests de manœuvres de combat pour étourdir les créatures touchées par ses attaques au corps à corps pendant 1 round. Un jet de Vigueur contre un DD égal à 10 + le BBA du personnage permet d’annuler l’effet. Le personnage doit choisir d’utiliser ce don avant de réaliser le jet d’attaque. Ses effets persistent jusqu’à son prochain tour.

# summoner-s-call.name
source: Summoner's Call
fr: Appel de l'invocateur

# sundering-strike.name
source: Sundering Strike
fr: Coup destructeur

# sundering-strike.longdesc
source: Whenever you score a critical hit with a melee attack, you can sunder your opponent's weapon, in addition to the normal damage dealt by the attack. If your confirmation roll exceeds your opponent's CMD, you may deal damage to your opponent's weapon as if from the sunder combat maneuver (roll normal damage to the weapon separately). This does not provoke an attack of opportunity.
fr: Chaque fois que le personnage porte un coup critique avec une attaque au corps à corps, il peut détruire l’arme de son adversaire en plus d’infliger des dégâts normaux à celui-ci. Si le jet de confirmation du coup critique est supérieur ou égal au DMD de la cible, le personnage peut endommager l’arme de son ennemi comme s’il effectuait une manœuvre de destruction réussie. Cela ne provoque pas d’attaque d’opportunité. Normal. Il faut réaliser un test de manœuvre séparé pour détruire l’arme d’un adversaire.

# swap-places.name
source: Swap Places
fr: Échange de place

# swap-places.longdesc
source: Whenever you are adjacent to an ally who also has this feat, you can move into your ally's square as part of normal movement. At the same time, your ally moves into your previous space as an immediate action. Both you and your ally must be willing and able to move to take advantage of this feat. Your ally must be the same size as you to utilize this feat. Your ally does not provoke an attack of opportunity from this movement, but you provoke as normal. This movement does not count against your ally's movement on his next turn.
fr: Chaque fois que le personnage est adjacent à un allié qui possède également ce don, il peut se déplacer vers la case de cet allié au cours d’un mouvement normal. En même temps, par une action immédiate, l’allié se déplace vers la case où le personnage se trouvait avant de prendre sa place. Le personnage et son allié doivent être tous les deux d’accord pour faire cet échange et capables de se déplacer. L’allié du personnage doit être de la même taille que lui. Le mouvement de l’allié ne provoque pas d’attaque d’opportunité, mais celui du personnage peut-être (les règles normales s’appliquent). Le mouvement de l’allié du personnage ne réduit pas ses capacités de déplacement lors de son prochain tour.

# swift-aid.name
source: Swift Aid
fr: Aide rapide

# swift-aid.longdesc
source: As a swift action, you can attempt the aid another action, granting your ally either a +1 bonus on his next attack roll or a +1 bonus to his AC.
fr: Par une action rapide, le personnage peut tenter d’utiliser l’action « aider quelqu’un » pour octroyer à un allié un bonus de +1 au prochain jet d’attaque ou à sa CA.

# taunt.name
source: Taunt
fr: Raillerie
