Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/feats.*.xlf
Languages: fr

# intimidating-prowess.name
source: Intimidating Prowess
fr: Force intimidante

# intimidating-prowess.longdesc
source: Add your Strength modifier to Intimidate skill checks in addition to your Charisma modifier.
fr: Le personnage ajoute son modificateur de Force en plus de son modificateur de Charisme lors de ses tests d’Intimidation.

# iron-will.name
source: Iron Will
fr: Volonté de fer

# iron-will.longdesc
source: You get a +2 bonus on all Will saving throws.
fr: Le personnage bénéficie d’un bonus de +2 à tous ses jets de Volonté.

# leadership.name
source: Leadership
fr: Prestige

# leadership.longdesc
source: This feat enables you to attract a loyal cohort and a number of devoted subordinates who assist you. A cohort is generally an NPC with class levels, while followers are typically lower level NPCs. See Table 5-2 for what level of cohort and how many followers you can recruit.
fr: Ce don permet au personnage de gagner les services d’un compagnon d’armes et de suivants qui l’aident de leur mieux. Le compagnon d’armes est souvent un PNJ avec des niveaux de classe tandis que les suivants sont des PNJ de bas niveau. Consultez la Table ci-après pour connaître le niveau du compagnon d’armes et le nombre de suivants sur lesquels le personnage peut compter.

# lightning-reflexes.name
source: Lightning Reflexes
fr: Réflexes surhumains

# lightning-reflexes.longdesc
source: You get a +2 bonus on all Ref lex saving throws.
fr: Le personnage bénéficie d’un bonus de +2 aux jets de Réflexes.

# lightning-stance.name
source: Lightning Stance
fr: Comme l'éclair

# lightning-stance.longdesc
source: If you take two actions to move or a withdraw action in a turn, you gain 50% concealment for 1 round.
fr: Si le personnage consacre deux actions à un déplacement ou s’il bat en retraite, il gagne un bonus de camouflage de 50% pendant un round.

# lunge.name
source: Lunge
fr: Fente

# lunge.longdesc
source: You can increase the reach of your melee attacks by 5 feet until the end of your turn by taking a -2 penalty to your AC until your next turn. You must decide to use this ability before any attacks are made.
fr: Le personnage peut augmenter la portée de ses attaques de corps à corps d’un mètre cinquante jusqu’à la fin de son tour en acceptant un malus de -2 à la CA jusqu’au prochain tour. Il doit décider s’il veut utiliser ce don ou non avant la moindre attaque.

# magical-aptitude.name
source: Magical Aptitude
fr: Aptitude magique

# magical-aptitude.longdesc
source: You get a +2 bonus on all Spellcraft checks and Use Magic Device checks. If you have 10 or more ranks in one of these skills, the bonus increases to +4 for that skill.
fr: Le personnage gagne un bonus de +2 aux tests d’Art de la magie et d’Utilisation d’objets magiques. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus ajouté à cette compétence augmente de +4.

# manyshot.name
source: Manyshot
fr: Feu nourri

# manyshot.longdesc
source: When making a full-attack action with a bow, your first attack fires two arrows. If the attack hits, both arrows hit. Apply precision-based damage (such as sneak attack) and critical hit damage only once for this attack. Damage bonuses from using a composite bow with a high Strength bonus apply to each arrow, as do other damage bonuses, such as a ranger's favored enemy bonus. Damage reduction and resistances apply separately to each arrow.
fr: Quand le personnage fait une attaque à outrance avec un arc, il peut tirer deux flèches lors de sa première attaque. S’il touche, les deux flèches atteignent leur cible. Les dégâts de précision (comme les attaques sournoises) et les coups critiques s’appliquent à une seule flèche. Les bonus aux dégâts des arcs composites qui offrent un bonus de Force s’appliquent aux deux flèches, comme les autres bonus de dégâts (ennemi juré pour les rôdeurs par exemple). La réduction de dégâts et les résistances s’appliquent séparément à chaque flèche.

# martial-weapon-proficiency.name
source: Martial Weapon Proficiency
fr: Maniement d'une arme de guerre

# martial-weapon-proficiency.longdesc
source: You make attack rolls with the selected weapon normally (without the non-proficient penalty).
fr: Lorsqu’il utilise l’arme de guerre choisie, le personnage fait ses jets d’attaque normalement. Normal. Un personnage qui utilise une arme sans être formé à son maniement subit un malus de -4 aux jets d’attaque.

# master-craftsman.name
source: Master Craftsman
fr: Maître Artisan

# master-craftsman.longdesc
source: Choose one Craft or Profession skill in which you possess at least 5 ranks. You receive a +2 bonus on your chosen Craft or Profession skill. Ranks in your chosen skill count as your caster level for the purposes of qualifying for the Craft Magic Arms and Armor and Craft Wondrous Item feats. You can create magic items using these feats, substituting your ranks in the chosen skill for your total caster level. You must use the chosen skill for the check to create the item. The DC to create the item still increases for any necessary spell requirements (see the magic item creation rules in Chapter 15). You cannot use this feat to create any spell-trigger or spell-activation item.
fr: Le personnage choisit une compétence d’Artisanat ou de Profession dans laquelle il a au moins 5 rangs. Il reçoit un bonus de +2 aux tests de cette compétence. Les rangs dont il dispose dans cette compétence comptent comme niveau de lanceur de sorts quand il s’agit de savoir s’il répond aux critères des dons de Création d’armes et armures magiques et de Création d’objets merveilleux. Il peut créer des objets magiques à l’aide de ces dons en utilisant son rang dans la compétence choisie comme niveau de lanceur de sorts. Il doit se servir de la compétence choisie pour faire le test de création de l’objet. Le DD de création augmente tout de même en fonction des conditions nécessaires pour lancer le sort (voir les règles de création d’objets magiques). Le personnage ne peut pas utiliser ce don pour créer un déclencheur de sorts ou un objet qui s’active avec un sort.

# maximize-spell.name
source: Maximize Spell
fr: Quintessence des sorts

# maximize-spell.longdesc
source: All variable, numeric effects of a spell modified by this feat are maximized. Saving throws and opposed rolls are not affected, nor are spells without random variables. A maximized spell uses up a spell slot three levels higher than the spell's actual level. An empowered, maximized spell gains the separate benefits of each feat: the maximum result plus half the normally rolled result.
fr: Tous les effets numériques aléatoires de la quintessence d’un sort prennent automatiquement leur valeur maximale. Les jets de sauvegarde et les jets opposés (comme celui que l’on joue en cas de dissipation de la magie) ne sont pas affectés, pas plus que les sorts sans données numériques et aléatoires. La quintessence d’un sort nécessite un emplacement de sort de trois niveaux de plus que son niveau réel.

# medusa-s-wrath.name
source: Medusa’s Wrath
fr: Fureur de la méduse

# medusa-s-wrath.longdesc
source: Whenever you use the full-attack action and make at least one unarmed strike, you can make two additional unarmed strikes at your highest base attack bonus. These bonus attacks must be made against a dazed, flat-footed, paralyzed, staggered, stunned, or unconscious foe.
fr: Quand le personnage effectue une attaque à outrance et porte au moins une attaque à mains nues, il peut faire deux attaques à mains nues supplémentaires avec son bonus de base à l’attaque maximal. Ces attaques en bonus ne peuvent être menées que contre une cible chancelante, étourdie, hébétée, inconsciente, paralysée ou prise au dépourvu.

# mobility.name
source: Mobility
fr: Souplesse du serpent

# mobility.longdesc
source: You get a +4 dodge bonus to Armor Class against attacks of opportunity caused when you move out of or within a threatened area. A condition that makes you lose your Dexterity bonus to Armor Class (if any) also makes you lose dodge bonuses. Dodge bonuses stack with each other, unlike most types of bonuses.
fr: Le personnage bénéficie d’un bonus d’esquive de +4 à la CA contre les attaques d’opportunité déclenchées par un déplacement dans un espace contrôlé (ou lorsqu’il en sort). Il perd automatiquement ce bonus s’il perd son bonus de Dextérité à la CA. Contrairement à la plupart des bonus, le bonus d’esquive est cumulatif.

# mounted-archery.name
source: Mounted Archery
fr: Tir monté

# mounted-archery.longdesc
source: The penalty you take when using a ranged weapon while mounted is halved: -2 instead of -4 if your mount is taking a double move, and -4 instead of -8 if your mount is running.
fr: Le malus que subit normalement un personnage monté qui utilise une arme à distance est divisé par deux : -2 au lieu de -4 si la monture effectue un déplacement double, et -4 au lieu de -8 si elle galope.

# mounted-combat.name
source: Mounted Combat
fr: Combat monté

# mounted-combat.longdesc
source: Once per round when your mount is hit in combat, you may attempt a Ride check (as an immediate action) to negate the hit. The hit is negated if your Ride check result is greater than the opponent's attack roll.
fr: Lorsque sa monture est touchée (dans la limite d’une fois par round), le personnage peut tenter d’annuler le coup en réussissant un test d’Équitation. Il s’agit là d’une réaction, pas d’une action. Le coup est annulé si le test de compétence du personnage est supérieur au jet d’attaque de l’adversaire.

# natural-spell.name
source: Natural Spell
fr: Incantation animale

# natural-spell.longdesc
source: You can complete the verbal and somatic components of spells while using wild shape. You substitute various noises and gestures for the normal verbal and somatic components of a spell. You can also use any material components or focuses you possess, even if such items are melded within your current form. This feat does not permit the use of magic items while you are in a form that could not ordinarily use them, and you do not gain the ability to speak while using wild shape.
fr: Le personnage peut utiliser un sort à composantes verbales et gestuelles alors qu’il est sous forme animale. Il les remplace par divers bruits et gestes. Il est aussi possible d’utiliser des composantes matérielles ou des focaliseurs en possession du personnage, même si ceux-ci sont fondus dans sa forme actuelle. Ce don ne permet pas d’utiliser des objets magiques qu’un animal ne pourrait pas utiliser normalement, pas plus qu’il ne permet de parler sous forme animale.

# nimble-moves.name
source: Nimble Moves
fr: Aisance

# nimble-moves.longdesc
source: Whenever you move, you may move through 5 feet of difficult terrain each round as if it were normal terrain. This feat allows you to take a 5-foot step into difficult terrain.
fr: Quand le personnage se déplace, il peut franchir 1,5 m (1 case) de terrain difficile par round, comme s’il se trouvait sur un terrain ordinaire. Ce don lui permet donc de faire un pas de placement de 1,5 m (1 case) sur un terrain difficile.

# penetrating-strike.name
source: Penetrating Strike
fr: Frappe puissante

# penetrating-strike.longdesc
source: Your attacks made with weapons selected with Weapon Focus ignore up to 5 points of damage reduction. This feat does not apply to damage reduction without a type (such as DR 10/-).
fr: Les attaques du personnage utilisant une des armes choisies pour Arme de prédilection ignorent jusqu’à 5 points de réduction de dégâts.

# persuasive.name
source: Persuasive
fr: Persuasion

# persuasive.longdesc
source: You get a +2 bonus on Diplomacy and Intimidate skill checks. If you have 10 or more ranks in one of these skills, the bonus increases to +4 for that skill.
fr: Le personnage gagne un bonus de +2 aux tests de Diplomatie et d’Intimidation. S’il possède au moins 10 rangs dans l’une de ces compétences, le bonus passe à +4 pour celle-ci.

# pinpoint-targeting.name
source: Pinpoint Targeting
fr: Viser juste

# pinpoint-targeting.longdesc
source: As a standard action, make a single ranged attack. The target does not gain any armor, natural armor, or shield bonuses to its Armor Class. You do not gain the benefit of this feat if you move this round.
fr: Par une action simple, le personnage fait une unique attaque à distance. La cible ne bénéficie plus de son bonus d’armure, d’armure naturelle ni de bouclier à la CA. Le personnage ne peut pas utiliser ce don s’il se déplace au cours du même round.

# point-blank-shot.name
source: Point-Blank Shot
fr: Tir à bout portant

# point-blank-shot.longdesc
source: You get a +1 bonus on attack and damage rolls with ranged weapons at ranges of up to 30 feet.
fr: Le personnage bénéficie d’un bonus de +1 aux jets d’attaque et de dégâts avec n’importe quelle arme à distance, tant que sa cible est distante de moins de 9 m.

# power-attack.name
source: Power Attack
fr: Attaque en puissance

# power-attack.longdesc
source: You can choose to take a -1 penalty on all melee attack rolls and combat maneuver checks to gain a +2 bonus on all melee damage rolls. This bonus to damage is increased by half (+50%) if you are making an attack with a two-handed weapon, a one handed weapon using two hands, or a primary natural weapon that adds 1-1/2 times your Strength modif ier on damage rolls. This bonus to damage is halved (-50%) if you are making an attack with an off-hand weapon or secondary natural weapon. When your base attack bonus reaches +4, and every 4 points thereafter, the penalty increases by -1 and the bonus to damage increases by +2. You must choose to use this feat before making an attack roll, and its effects last until your next turn. The bonus damage does not apply to touch attacks or effects that do not deal hit point damage.
fr: Le personnage peut appliquer un malus de -1 à ses jets d'attaque et à ses tests de manœuvre offensive pour bénéficier d’un bonus de +2 aux jets de dégâts. Ces bonus aux dégâts augmentent de 50% si le personnage utilise une arme à deux mains ou une arme à une main qu’il manie à deux mains ou encore une arme naturelle principale qui ajoute 1,5 x le modificateur de Force aux jets de dégâts. Ce bonus aux dégâts est réduit de moitié (50%) si le personnage attaque avec son arme secondaire ou avec une attaque naturelle secondaire. Quand son bonus de base à l’attaque atteint +4, et, par la suite, pour chaque tranche de +4 points de bonus, le malus augmente de -1 et le bonus aux jets de dégâts de +2. Le bonus de dégâts ne s’applique pas aux attaques de contact ou aux effets qui n’infligent pas de points de dégâts.

# precise-shot.name
source: Precise Shot
fr: Tir de précision

# precise-shot.longdesc
source: You can shoot or throw ranged weapons at an opponent engaged in melee without taking the standard -4 penalty on your attack roll.
fr: Le personnage peut tirer ou lancer une arme de jet sur un adversaire engagé dans un combat au corps à corps sans subir de malus à son jet d'attaque.

# quick-draw.name
source: Quick Draw
fr: Arme en main

# quick-draw.longdesc
source: You can draw a weapon as a free action instead of as a move action. You can draw a hidden weapon (see the Sleight of Hand skill) as a move action. A character who has selected this feat may throw weapons at his full normal rate of attacks (much like a character with a bow). Alchemical items, potions, scrolls, and wands cannot be drawn quickly using this feat.
fr: Le personnage peut dégainer une arme à l’aide d’une action libre au lieu d’une action de mouvement. Il peut aussi dégainer une arme cachée (voir la compétence Escamotage) par une action de mouvement. Grâce à ce don, un personnage qui combat avec des armes de jet bénéficie de la totalité de ses attaques (ces armes fonctionnent alors plus ou moins comme un arc). Le personnage ne peut pas utiliser ce don pour sortir rapidement un objet alchimique, une potion, un parchemin ou une baguette.

# quicken-spell.name
source: Quicken Spell
fr: Incantation rapide

# quicken-spell.longdesc
source: Casting a quickened spell is a swift action. You can perform another action, even casting another spell, in the same round as you cast a quickened spell. A spell whose casting time is more than 1 round or 1 fullround action cannot be quickened. A quickened spell uses up a spell slot four levels higher than the spell's actual level. Casting a quickened spell doesn't provoke an attack of opportunity.
fr: L’incantation du sort ne prend qu’une action rapide et le personnage peut se livrer à une autre action, y compris jeter un second sort, au cours du même round. Si le temps d’incantation du sort est supérieur à un round, on ne peut pas l’accélérer avec ce don. Un sort à incantation rapide nécessite un emplacement de sort de quatre niveaux de plus que son niveau réel. Lancer un sort à incantation rapide ne provoque pas d’attaque d’opportunité.

# rapid-shot.name
source: Rapid Shot
fr: Tir rapide

# rapid-shot.longdesc
source: When making a full-attack action with a ranged weapon, you can fire one additional time this round at your highest bonus. All of your attack rolls take a -2 penalty when using Rapid Shot.
fr: Lorsqu’il effectue une action d’attaque à outrance avec une arme à distance, le personnage a droit à une attaque supplémentaire. Toutes les attaques du round subissent un malus de -2.

# ride-by-attack.name
source: Ride-By Attack
fr: Attaque au galop

# ride-by-attack.longdesc
source: When you are mounted and use the charge action, you may move and attack as if with a standard charge and then move again (continuing the straight line of the charge). Your total movement for the round can't exceed double your mounted speed. You and your mount do not provoke an attack of opportunity from the opponent that you attack.
fr: Lorsqu’un personnage lance une charge à cheval (ou toute autre monture), il peut se déplacer et attaquer comme lors d’une charge "normale", puis se déplacer de nouveau en poursuivant son mouvement (en ligne droite). Son mouvement total au cours du round ne peut pas dépasser le double de sa vitesse de déplacement monté. Le mouvement du personnage et de sa monture ne provoque pas d’attaque d’opportunité de la part de l’adversaire qu’ils chargent.

# run.name
source: Run
fr: Course

# run.longdesc
source: When running, you move five times your normal speed (if wearing medium, light, or no armor and carrying no more than a medium load) or four times your speed (if wearing heavy armor or carrying a heavy load). If you make a jump after a running start (see the Acrobatics skill description), you gain a +4 bonus on your Acrobatics check. While running, you retain your Dexterity bonus to your Armor Class.
fr: Lorsqu’il court, le personnage couvre une distance égale à cinq fois sa vitesse de déplacement normale (à condition qu’il ne porte aucune armure, une armure légère ou intermédiaire et qu’il transporte une charge intermédiaire ou moindre) ou quatre fois sa vitesse de déplacement (s’il porte une armure lourde ou s’il transporte une charge lourde). Lorsqu’il exécute un saut avec élan (voir la compétence Acrobaties), il bénéficie d’un bonus de +4 au test d’Acrobaties. Enfin, le personnage conserve son bonus de Dextérité à la CA quand il court.

# scorpion-style.name
source: Scorpion Style
fr: École du scorpion

# scorpion-style.longdesc
source: To use this feat, you must make a single unarmed attack as a standard action. If this unarmed attack hits, you deal damage normally, and the target's base land speed is reduced to 5 feet for a number of rounds equal to your Wisdom modifier unless it makes a Fortitude saving throw (DC 10 + 1/2 your character level + your Wis modifier).
fr: Pour utiliser ce don, le personnage doit faire une unique attaque à mains nues par une action simple. S’il touche, il inflige des dégâts normaux et réduit la vitesse de déplacement de base de sa cible à 1,5 m pendant un nombre de rounds égal à son modificateur de Sagesse, à moins que la victime réussisse un jet de Vigueur (DD 10 + 1/2 niveau du personnage + modificateur de Sagesse).

# scribe-scroll.name
source: Scribe Scroll
fr: Écriture de parchemins

# scribe-scroll.longdesc
source: You can create a scroll of any spell that you know. Scribing a scroll takes 2 hours if its base price is 250 gp or less, otherwise scribing a scroll takes 1 day for each 1,000 gp in its base price. To scribe a scroll, you must use up raw materials costing half of this base price. See the magic item creation rules in Chapter 15 for more information.
fr: Le personnage peut se servir de tout sort connu pour écrire un parchemin, ce qui lui prend deux heures pour un parchemin dont le prix de base est de 250 po ou moins, ou un jour par tranche de 1000 po du prix de base. Le personnage doit acheter les matières premières nécessaires pour la moitié du prix de base. Consultez les règles de création des objets magiques ici pour plus d’informations.

# selective-channeling.name
source: Selective Channeling
fr: Canalisation sélective

# selective-channeling.longdesc
source: When you channel energy, you can choose a number of targets in the area up to your Charisma modifier. These targets are not affected by your channeled energy.
fr: Quand le personnage canalise de l’énergie, il peut choisir un nombre de cibles égal à son modificateur de Charisme. Elles ne seront pas affectées par l’énergie canalisée.

# self-sufficient.name
source: Self-Sufficient
fr: Autonome

# self-sufficient.longdesc
source: You get a +2 bonus on all Heal checks and Survival checks. If you have 10 or more ranks in one of these skills, the bonus increases to +4 for that skill.
fr: Le personnage obtient un bonus de +2 sur tous ses tests de Premiers secours et de Survie. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus ajouté à cette compétence augmente de +4.

# shatter-defenses.name
source: Shatter Defenses
fr: Briser les défenses

# shatter-defenses.longdesc
source: Any shaken, frightened, or panicked opponent hit by you this round is flat-footed to your attacks until the end of your next turn. This includes any additional attacks you make this round.
fr: Si, au cours d’un round, le personnage frappe un adversaire effrayé, paniqué ou secoué, ce dernier est considéré comme pris au dépourvu jusqu’à la fin du prochain tour du personnage. Cela comprend toute attaque supplémentaire que le personnage peut porter au cours du même round.

# shield-focus.name
source: Shield Focus
fr: Art du bouclier

# shield-focus.longdesc
source: Increase the AC bonus granted by any shield you are using by 1.
fr: Augmente le bonus de CA du bouclier de +1.

# shield-proficiency.name
source: Shield Proficiency
fr: Maniement des boucliers

# shield-proficiency.longdesc
source: When you use a shield (except a tower shield), the shield's armor check penalty only applies to Strength- and Dexterity-based skills.
fr: Lorsque le personnage utilise un bouclier (autre qu’un pavois) au combat, le malus d’armure du bouclier s’applique alors uniquement aux compétences basées sur la Force et la Dextérité. Normal. Le malus d’armure aux tests imposé par un bouclier au maniement duquel le personnage n’est pas formé s’applique aux jets d’attaque et à tous les tests de caractéristique ou de compétence qui demandent de se déplacer.

# shield-slam.name
source: Shield Slam
fr: Frappe du bouclier
