Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/feats.*.xlf
Languages: fr

# craft-wondrous-item.longdesc
source: You can create a wide variety of magic wondrous items. Crafting a wondrous item takes 1 day for each 1,000 gp in its price. To create a wondrous item, you must use up raw materials costing half of its base price. See the magic item creation rules in Chapter 15 for more information. You can also mend a broken or destroyed wondrous item if it is one that you could make. Doing so costs half the raw materials and half the time it would take to craft that item.
fr: Le personnage peut fabriquer une grande variété d’objets merveilleux. Le processus de fabrication prend un jour par tranche de 1000 po du prix de base de l’objet. Le personnage doit acheter les matières premières nécessaires à la moitié de leur prix de base (Voir la page sur la création d'objets magiques). Le personnage peut réparer un objet s’il est capable de le fabriquer. La procédure à suivre reste la même, mais le temps passé et le coût en matières premières sont réduits de moitié.

# critical-focus.name
source: Critical Focus
fr: Don pour les critiques

# critical-focus.longdesc
source: You receive a +4 circumstance bonus on attack rolls made to confirm critical hits.
fr: Le personnage reçoit un bonus de circonstances de +4 aux jets d’attaque destinés à confirmer un coup critique.

# critical-mastery.name
source: Critical Mastery
fr: Maîtrise du critique

# critical-mastery.longdesc
source: When you score a critical hit, you can apply the effects of two critical feats in addition to the damage dealt.
fr: Quand le personnage assène un coup critique, il peut ajouter les effets de deux dons de critique aux dégâts infligés.

# dazzling-display.name
source: Dazzling Display
fr: Démonstration

# dazzling-display.longdesc
source: While wielding the weapon in which you have Weapon Focus, you can perform a bewildering show of prowess as a full-round action. Make an Intimidate check to demoralize all foes within 30 feet who can see your display.
fr: Quand le personnage manie son Arme de prédilection, il peut faire une démonstration impressionnante de ses talents lors d’une action complexe. Il fait un test d’Intimidation pour démoraliser tous les ennemis qui se trouvent dans un rayon de neuf mètres et qui le regardent.

# deadly-aim.name
source: Deadly Aim
fr: Viser

# deadly-aim.longdesc
source: You can choose to take a -1 penalty on all ranged attack rolls to gain a +2 bonus on all ranged damage rolls. When your base attack bonus reaches +4, and every +4 thereafter, the penalty increases by -1 and the bonus to damage increases by +2. You must choose to use this feat before making an attack roll and its effects last until your next turn. The bonus damage does not apply to touch attacks or effects that do not deal hit point damage.
fr: Le personnage peut s’imposer un malus de -1 aux jets d’attaque à distance pour gagner un bonus de +2 aux jets de dégâts sur ces mêmes attaques. Quand son bonus de base à l’attaque atteint +4, et, par la suite, pour chaque tranche de +4 points de bonus, le malus augmente de -1 et le bonus aux dégâts de +2. Le personnage doit choisir s’il veut utiliser ce don avant de lancer les dés pour son jet d’attaque et les effets persistent jusqu’à son prochain tour. Ce bonus aux dégâts ne s’applique pas aux attaques de contact ni aux effets qui n’infligent pas de points de dégâts.

# deadly-stroke.name
source: Deadly Stroke
fr: Frappe mortelle

# deadly-stroke.longdesc
source: As a standard action, make a single attack with the weapon for which you have Greater Weapon Focus against a stunned or flat-footed opponent. If you hit, you deal double the normal damage and the target takes 1 point of Constitution bleed (see Appendix 2). The additional damage and bleed is not multiplied on a critical hit.
fr: Par une action simple, le personnage porte une unique attaque avec son Arme de prédilection supérieure contre un adversaire étourdi ou pris au dépourvu. S’il le touche, il lui inflige le double des dégâts habituels et la cible subit un saignement de 1 point de Constitution. Les dégâts supplémentaires et le saignement ne sont pas multipliés en cas de critique.

# deafening-critical.name
source: Deafening Critical
fr: Critique assourdissant

# deafening-critical.longdesc
source: Whenever you score a critical hit against an opponent, the victim is permanently deafened. A successful Fortitude save reduces the deafness to 1 round. The DC of this Fortitude save is equal to 10 + your base attack bonus. This feat has no effect on deaf creatures. This deafness can be cured by heal, regeneration, remove deafness, or a similar ability.
fr: Quand le personnage réussit un coup critique, sa victime devient définitivement sourde. Un jet de Vigueur réussi permet d’être assourdi pendant seulement un round. Le DD du jet de Vigueur est égal à 10 + bonus de base à l’attaque du personnage. Ce don n’a aucun effet sur une créature déjà sourde. On peut soigner la surdité par un sort de guérison suprême, régénération, guérison de la surdité ou par un pouvoir similaire.

# deceitful.name
source: Deceitful
fr: Fourberie

# deceitful.longdesc
source: You get a +2 bonus on all Bluff and Disguise skill checks. If you have 10 or more ranks in one of these skills, the bonus increases to +4 for that skill.
fr: Le personnage obtient un bonus de +2 sur tous ses tests de Bluff et de Déguisement. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus ajouté à cette compétence augmente de +4.

# defensive-combat-training.name
source: Defensive Combat Training
fr: Maîtrise du combat défensif

# defensive-combat-training.longdesc
source: You treat your total Hit Dice as your base attack bonus when calculating your Combat Maneuver Defense (see Chapter 8).
fr: Le personnage remplace son bonus de base à l’attaque par son nombre total de DV quand il calcule son degré de manœuvre défensive.

# deflect-arrows.name
source: Deflect Arrows
fr: Parade de projectiles

# deflect-arrows.longdesc
source: You must have at least one hand free (holding nothing) to use this feat. Once per round when you would normally be hit with an attack from a ranged weapon, you may def lect it so that you take no damage from it. You must be aware of the attack and not flat-footed. Attempting to def lect a ranged attack doesn't count as an action. Unusually massive ranged weapons (such as boulders or ballista bolts) and ranged attacks generated by natural attacks or spell effects can't be def lected.
fr: Le personnage doit avoir au moins une main libre pour utiliser ce don. Une fois par round, quand il devrait être touché par une arme à distance, il peut dévier le projectile au dernier moment et éviter tout dégât. Le personnage doit être conscient de l’attaque. Il ne doit pas être pris au dépourvu. Il effectue un geste extrêmement rapide qui ne compte pas comme une action. Il est impossible de parer les projectiles massifs (comme un rocher lancé par un géant ou un carreau de baliste) ni les attaques à distance générées par des sorts ou des attaques naturelles (comme les souffles).

# deft-hands.name
source: Deft Hands
fr: Doigts de fée

# deft-hands.longdesc
source: You get a +2 bonus on Disable Device and Sleight of Hand skill checks. If you have 10 or more ranks in one of these skills, the bonus increases to +4 for that skill.
fr: Le personnage obtient un bonus de +2 sur tous ses tests d’Escamotage et de Sabotage. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus ajouté à cette compétence augmente de +4.

# diehard.name
source: Diehard
fr: Dur à cuire

# diehard.longdesc
source: When your hit point total is below 0, but you are not dead, you automatically stabilize. You do not need to make a Constitution check each round to avoid losing additional hit points. You may choose to act as if you were disabled, rather than dying. You must make this decision as soon as you are reduced to negative hit points (even if it isn't your turn). If you do not choose to act as if you were disabled, you immediately fall unconscious. When using this feat, you are staggered. You can take a move action without further injuring yourself, but if you perform any standard action (or any other action deemed as strenuous, including some swift actions, such as casting a quickened spell) you take 1 point of damage after completing the act. If your negative hit points are equal to or greater than your Constitution score, you immediately die.
fr: Lorsque les points de vie du personnage tombent en dessous de 0 mais qu’il n’est pas mort, il se stabilise automatiquement. Il n’a pas besoin de faire de test de Constitution à chaque round pour ne pas perdre de points de vie supplémentaires. Il peut choisir d’être hors de combat plutôt que mourant. Le joueur doit prendre cette décision dès que son personnage atteint un total de points de vie négatif (même si cela arrive en dehors de son tour de jeu). Si le personnage ne choisit pas cela, il tombe aussitôt inconscient. Lorsqu’il utilise ce don, le personnage est chancelant. Effectuer une action de mouvement n’aggrave pas ses blessures, mais s’il entreprend une action simple (ou toute autre action fatigante, y compris certaines actions libres comme lancer un sort à incantation rapide), le personnage subit 1 point de dégâts aussitôt après avoir accompli son action. Le personnage meurt immédiatement si son total de points de vie négatif atteint ou dépasse sa valeur de Constitution.

# disruptive.name
source: Disruptive
fr: Perturbateur

# disruptive.longdesc
source: The DC to cast spells defensively increases by +4 for all enemies that are within your threatened area. This increase to casting spells defensively only applies if you are aware of the enemy's location and are capable of taking an attack of opportunity. If you can only take one attack of opportunity per round and have already used that attack, this increase does not apply.
fr: Le DD qui permet de lancer des sorts sur la défensive alors qu’il se trouve dans une case contrôlée par le personnage augmente de +4. Cette augmentation du DD s’applique uniquement aux lanceurs de sorts dont le personnage connaît la position et contre lesquels il peut faire une attaque d’opportunité. Si le personnage a droit à une seule attaque d’opportunité par round et qu’il l’a déjà utilisée, le DD n’augmente pas.

# dodge.name
source: Dodge
fr: Esquive

# dodge.longdesc
source: You gain a +1 dodge bonus to your AC. A condition that makes you lose your Dex bonus to AC also makes you lose the benefits of this feat.
fr: Le personnage bénéficie d’un bonus d’esquive de +1 à la CA (et donc au DMD). Il perd automatiquement ce bonus s’il se trouve dans une situation où il perd son bonus de Dextérité à la CA.

# double-slice.name
source: Double Slice
fr: Double frappe

# double-slice.longdesc
source: Add your Strength bonus to damage rolls made with your off-hand weapon.
fr: Le personnage ajoute son bonus de Force aux jets de dégâts de son arme secondaire.

# elemental-channel.name
source: Elemental Channel
fr: Canalisation élémentaire

# elemental-channel.longdesc
source: Instead of its normal effect, you can choose to have your ability to channel energy heal or harm outsiders of your chosen elemental subtype. You must make this choice each time you channel energy. If you choose to heal or harm creatures of your elemental subtype, your channel energy has no affect on other creatures. The amount of damage healed or dealt and the DC to halve the damage is otherwise unchanged.
fr: L’énergie canalisée par le personnage soigne ou blesse les extérieurs du sous-type choisi au lieu de fonctionner comme à l’accoutumée. Le personnage doit choisir s’il souhaite utiliser ce don ou non à chaque fois qu’il canalise de l’énergie. S’il choisit de soigner ou de blesser une créature du sous-type en question, cette énergie n’aura aucun effet sur les autres créatures. La quantité de dégâts soignés ou infligés et le DD à battre pour réduire les dégâts de moitié ne change pas.

# empower-spell.name
source: Empower Spell
fr: Extension d'effet

# empower-spell.longdesc
source: All variable, numeric effects of an empowered spell are increased by half, including bonuses to those dice rolls. Saving throws and opposed rolls are not affected, nor are spells without random variables. An empowered spell uses up a spell slot two levels higher than the spell's actual level.
fr: Toutes les variables numériques et aléatoires d’un sort à extension d’effet augmentent de 50%, y compris les bonus aux jets de dés. Les jets de sauvegarde et les jets opposés ne sont pas affectés, ni les sorts sans variable numérique aléatoire. Un sort à extension d’effet nécessite un emplacement de sort de deux niveaux de plus que son niveau réel.

# endurance.longdesc
source: You gain a +4 bonus on the following checks and saves: Swim checks made to resist nonlethal damage from exhaustion; Constitution checks made to continue running; Constitution checks made to avoid nonlethal damage from a forced march; Constitution checks made to hold your breath; Constitution checks made to avoid nonlethal damage from starvation or thirst; Fortitude saves made to avoid nonlethal damage from hot or cold environments; and Fortitude saves made to resist damage from suffocation. You may sleep in light or medium armor without becoming fatigued.
fr: Le personnage bénéficie d’un bonus de +4 à chacun des tests et jets de sauvegarde suivants : * test de Natation pour résister à des dégâts temporaires dus à la fatigue, * tests de Constitution pour continuer à courir, * tests de Constitution pour éviter les dégâts non-létaux infligés par une marche forcée, * tests de Constitution pour retenir sa respiration, * tests de Constitution pour éviter les dégâts non-létaux infligés par la famine ou la soif, * jets de Vigueur pour éviter les dégâts non-létaux infligés par les climats chauds ou froids et * jets de Vigueur pour résister aux dégâts infligés par l’asphyxie. Le personnage peut également dormir en armure légère ou intermédiaire sans être fatigué le lendemain.

# enlarge-spell.name
source: Enlarge Spell
fr: Extension de portée

# enlarge-spell.longdesc
source: You can alter a spell with a range of close, medium, or long to increase its range by 100%. An enlarged spell with a range of close now has a range of 50 ft. + 5 ft./ level, while medium-range spells have a range of 200 ft. + 20 ft./level and long-range spells have a range of 800 ft. + 80 ft./level. An enlarged spell uses up a spell slot one level higher than the spell's actual level. Spells whose ranges are not defined by distance, as well as spells whose ranges are not close, medium, or long, do not benefit from this feat.
fr: Le personnage peut modifier un sort de courte, moyenne ou longue portée afin de doubler celle-ci. Une fois la portée étendue, une courte portée devient alors égale à 15 m + 1,5 m/niveau, une portée moyenne à 60 m + 6 m/niveau et une longue portée à 240 m + 24 m/niveau. Un sort à extension de portée nécessite un emplacement de sort d’un niveau de plus que son niveau réel. Les sorts dont la portée ne s’exprime pas par une mesure physique ou qui n’est ni courte, ni moyenne, ni longue, ne peuvent être affectés par ce don.

# eschew-materials.name
source: Eschew Materials
fr: Dispense de composantes matérielles

# eschew-materials.longdesc
source: You can cast any spell with a material component costing 1 gp or less without needing that component. The casting of the spell still provokes attacks of opportunity as normal. If the spell requires a material component that costs more than 1 gp, you must have the material component on hand to cast the spell, as normal.
fr: Le personnage peut lancer des sorts nécessitant une composante matérielle de 1 po ou moins sans utiliser cette composante. L’incantation provoque tout de même des attaques d’opportunité. Le personnage doit fournir les composantes matérielles dont le prix est supérieur à 1 po.

# exhausting-critical.name
source: Exhausting Critical
fr: Critique épuisant

# exhausting-critical.longdesc
source: When you score a critical hit on a foe, your target immediately becomes exhausted. This feat has no effect on exhausted creatures.
fr: Quand le personnage inflige un coup critique à un adversaire, ce dernier est épuisé. Ce don n’a aucun effet sur une cible déjà épuisée.

# exotic-weapon-proficiency.name
source: Exotic Weapon Proficiency
fr: Maniement d'une arme exotique

# exotic-weapon-proficiency.longdesc
source: You make attack rolls with the weapon normally.
fr: Lorsqu’il utilise l’arme exotique choisie, le personnage fait ses jets d’attaque normalement. Normal. Un personnage qui utilise une arme sans être formé à son maniement subit un malus de -4 aux jets d’attaque.

# extend-spell.name
source: Extend Spell
fr: Extension de durée

# extend-spell.longdesc
source: An extended spell lasts twice as long as normal. A spell with a duration of concentration, instantaneous, or permanent is not affected by this feat. An extended spell uses up a spell slot one level higher than the spell's actual level.
fr: Un sort à extension de durée dure deux fois plus longtemps qu’indiqué dans sa description. Les sorts permanents, instantanés et ceux dont la durée dépend de la concentration du personnage ne sont pas concernés. Un sort à extension de durée nécessite un emplacement de sort d’un niveau de plus que son niveau réel.

# extra-channel.name
source: Extra Channel
fr: Canalisation supplémentaire

# extra-channel.longdesc
source: You can channel energy two additional times per day.
fr: Le personnage canalise l’énergie deux fois de plus par jour.

# extra-ki.name
source: Extra Ki
fr: Ki supplémentaire

# extra-ki.longdesc
source: Your ki pool increases by 2.
fr: La réserve de ki du personnage est augmentée de 2 points.

# extra-lay-on-hands.name
source: Extra Lay On Hands
fr: Imposition des mains supplémentaire

# extra-lay-on-hands.longdesc
source: You can use your lay on hands ability two additional times per day.
fr: Le personnage utilise imposition des mains deux fois de plus par jour.

# extra-mercy.name
source: Extra Mercy
fr: Grâce supplémentaire

# extra-mercy.longdesc
source: Select one additional mercy for which you qualify. When you use lay on hands to heal damage to one target, it also receives the additional effects of this mercy.
fr: Le personnage choisit une grâce supplémentaire. Quand il utilise imposition des mains, la créature qu’il soigne bénéficie aussi des effets de cette grâce.

# extra-performance.name
source: Extra Performance
fr: Représentation supplémentaire

# extra-performance.longdesc
source: You can use bardic performance for 6 additional rounds per day.
fr: Le personnage peut donner une représentation bardique pendant six rounds de plus par jour.

# extra-rage.name
source: Extra Rage
fr: Rage supplémentaire

# extra-rage.longdesc
source: You can rage for 6 additional rounds per day.
fr: Le personnage peut entrer en rage pendant six rounds supplémentaires par jour.

# far-shot.name
source: Far Shot
fr: Tir de loin

# far-shot.longdesc
source: You only suffer a -1 penalty per full range increment between you and your target when using a ranged weapon.
fr: Si le personnage utilise une arme à projectiles, il souffre seulement d’un malus de -1 par facteur de portée qui le sépare de sa cible.

# fleet.name
source: Fleet
fr: Rapide

# fleet.longdesc
source: While you are wearing light or no armor, your base speed increases by 5 feet. You lose the benefits of this feat if you carry a medium or heavy load.
fr: Quand le personnage porte une armure légère ou ne porte aucune armure, sa vitesse de base augmente de 1,5 m. Il perd ce bonus s’il porte une charge intermédiaire ou lourde.

# forge-ring.name
source: Forge Ring
fr: Création d'anneaux magiques

# forge-ring.longdesc
source: You can create magic rings. Crafting a ring takes 1 day for each 1,000 gp in its base price. To craft a ring, you must use up raw materials costing half of the base price. See the magic item creation rules in Chapter 15 for more information. You can also mend a broken ring if it is one that you could make. Doing so costs half the raw materials and half the time it would take to forge that ring in the first place.
fr: Le personnage peut créer des anneaux magiques. Le processus de fabrication prend un jour par tranche de 1 000 po du prix de base. Le personnage doit acheter les matières premières nécessaires pour une valeur totale de la moitié du prix de base. Le personnage peut également réparer un anneau cassé s’il remplit les conditions de création de celui-ci. La procédure à suivre est la même, mais la réparation nécessite moitié moins de temps et de composantes matérielles.

# gorgon-s-fist.name
source: Gorgon’s Fist
fr: Poing de la gorgone

# gorgon-s-fist.longdesc
source: As a standard action, make a single unarmed melee attack against a foe whose speed is reduced (such as from Scorpion Style). If the attack hits, you deal damage normally and the target is staggered until the end of your next turn unless it makes a Fortitude saving throw (DC 10 + 1/2 your character level + your Wis modifier). This feat has no effect on targets that are staggered.
fr: Par une action simple, le personnage fait une unique attaque de corps à corps contre un adversaire dont la vitesse est réduite (s’il est victime de l’École du scorpion par exemple). S’il touche son adversaire, le personnage lui inflige les dégâts habituels. La cible est chancelante jusqu’à la fin du prochain tour du personnage, à moins qu’elle ne réussisse un jet de Vigueur (DD 10 + 1/2 niveau du personnage + modificateur de Sagesse). Ce don n’a aucun effet sur les cibles qui chancellent déjà.

# greater-cleave.name
source: Greater Cleave
fr: Succession d'enchaînements

# greater-cleave.longdesc
source: As a standard action, you can make a single attack at your full base attack bonus against a foe within reach. If you hit, you deal damage normally and can make an additional attack (using your full base attack bonus) against a foe that is adjacent to the previous foe and also within reach. If you hit, you can continue to make attacks against foes adjacent to the previous foe, so long as they are within your reach. You cannot attack an individual foe more than once during this attack action. When you use this feat, you take a -2 penalty to your Armor Class until your next turn.
fr: Par une action simple, le personnage porte une unique attaque avec la totalité de son bonus de base à l’attaque à un adversaire situé à sa portée. S’il le touche, il lui inflige les dégâts habituels et peut faire une attaque supplémentaire (toujours avec son bonus de base à l’attaque maximal) contre un adversaire adjacent au premier ennemi et situé à portée du personnage. S’il le touche, il peut faire une nouvelle attaque sur un adversaire à sa portée et adjacent au dernier ennemi touché. Il n’y a pas de limite au nombre d’ennemis que le personnage peut attaquer ainsi mais il ne peut pas attaquer deux fois le même pendant cette action. Quand le personnage utilise ce don, il subit un malus de -2 à la CA jusqu’à son prochain tour.

# great-fortitude.name
source: Great Fortitude
fr: Vigueur surhumaine

# great-fortitude.longdesc
source: You get a +2 bonus on all Fortitude saving throws.
fr: Le personnage bénéficie d’un bonus de +2 à tous ses jets de Vigueur.

# greater-bull-rush.name
source: Greater Bull Rush
fr: Bousculade supérieure
