Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/feats.*.xlf
Languages: fr

# shield-slam.longdesc
source: Any opponents hit by your shield bash are also hit with a free bull rush attack, substituting your attack roll for the combat maneuver check (see Chapter 8). This bull rush does not provoke an attack of opportunity. Opponents who cannot move back due to a wall or other surface are knocked prone after moving the maximum possible distance. You may choose to move with your target if you are able to take a 5-foot step or to spend an action to move this turn.
fr: Tout adversaire touché par le coup de bouclier du personnage est aussi victime d’une bousculade gratuite qui se substitue au jet d’attaque de la manœuvre offensive du personnage . Cette bousculade ne provoque pas d’attaque d’opportunité. Les adversaires qui ne peuvent pas reculer en raison d’un mur ou d’un autre obstacle tombent à terre après avoir parcouru la plus grande distance possible. Le personnage peut décider de se déplacer en même temps que son adversaire s’il a encore droit à un pas de placement de 1,50 m ou s’il peut utiliser une action pour se déplacer pendant son tour.

# shot-on-the-run.name
source: Shot on the Run
fr: Tir en mouvement

# shot-on-the-run.longdesc
source: As a full-round action, you can move up to your speed and make a single ranged attack at any point during your movement.
fr: Lorsque le personnage entreprend une action complexe avec une arme à distance, il peut se déplacer avant et après son attaque, du moment que la distance totale parcourue pendant le round ne dépasse pas sa vitesse de déplacement.

# sickening-critical.name
source: Sickening Critical
fr: Critique fébrile

# sickening-critical.longdesc
source: Whenever you score a critical hit, your opponent becomes sickened for 1 minute. The effects of this feat do not stack. Additional hits instead add to the effect's duration.
fr: Quand le personnage réussit un coup critique, ses adversaires sont fiévreux pendant une minute. Les effets de ce don ne se cumulent pas mais des coups supplémentaires rallongent la durée de l’effet.

# silent-spell.name
source: Silent Spell
fr: Incantation silencieuse

# silent-spell.longdesc
source: A silent spell can be cast with no verbal components. Spells without verbal components are not affected. A silent spell uses up a spell slot one level higher than the spell's actual level.
fr: Un sort à incantation silencieuse ne nécessite pas de composante verbale. Les sorts sans composante verbale ne sont donc pas affectés. Un sort à incantation silencieuse nécessite un emplacement de sort d’un niveau de plus que son niveau réel.

# simple-weapon-proficiency.name
source: Simple Weapon Proficiency
fr: Maniement des armes courantes

# simple-weapon-proficiency.longdesc
source: You make attack rolls with simple weapons without penalty.
fr: Lorsqu’il utilise une arme courante, le personnage fait ses jets d’attaque normalement. Normal. Un personnage qui utilise une arme sans être formé à son maniement subit un malus de -4 aux jets d’attaque.

# snatch-arrows.name
source: Snatch Arrows
fr: Capture de projectiles

# snatch-arrows.longdesc
source: When using the Def lect Arrows feat you may choose to catch the weapon instead of just def lecting it. Thrown weapons can immediately be thrown back as an attack against the original attacker (even though it isn't your turn) or kept for later use. You must have at least one hand free (holding nothing) to use this feat.
fr: Quand le personnage utilise le don Parade de projectiles, il peut attraper le projectile au lieu de se contenter de le détourner. Il peut renvoyer immédiatement les armes de jet sur leur lanceur (même si ce n’est pas son tour) ou les garder pour un usage ultérieur. Il doit avoir au moins une main libre (qui ne tient rien).

# spell-focus.name
source: Spell Focus
fr: École renforcée

# spell-focus.longdesc
source: Add +1 to the Difficulty Class for all saving throws against spells from the school of magic you select.
fr: Le Degré de Difficulté des jets de sauvegarde contre tous les sorts de l’école choisie lancés par le personnage augmente de +1.

# spell-mastery.name
source: Spell Mastery
fr: Maîtrise des sorts

# spell-mastery.longdesc
source: Each time you take this feat, choose a number of spells that you already know equal to your Intelligence modifier. From that point on, you can prepare these spells without referring to a spellbook.
fr: À chaque fois que le personnage choisit ce don, il peut sélectionner un nombre de sorts égal à son modificateur d’Intelligence parmi les sorts de magicien qu’il connaît déjà. Il peut alors préparer les sorts sélectionnés sans consulter son grimoire.

# spell-penetration.name
source: Spell Penetration
fr: Efficacité des sorts accrue

# spell-penetration.longdesc
source: You get a +2 bonus on caster level checks (1d20 + caster level) made to overcome a creature's spell resistance.
fr: Le personnage bénéficie d’un bonus de +2 à son test de niveau de lanceur de sorts (1d20 + niveau de lanceur de sorts) lorsqu’il s’agit de franchir la résistance à la magie d’une cible.

# spellbreaker.name
source: Spellbreaker
fr: Briseur de sorts

# spellbreaker.longdesc
source: Enemies in your threatened area that fail their checks to cast spells defensively provoke attacks of opportunity from you.
fr: Les lanceurs de sorts adverses qui se trouvent dans une case contrôlée par le personnage et qui ratent un sort lancé sur la défensive provoquent une attaque d’opportunité de la part du personnage.

# spirited-charge.name
source: Spirited Charge
fr: Charge dévastatrice

# spirited-charge.longdesc
source: When mounted and using the charge action, you deal double damage with a melee weapon (or triple damage with a lance).
fr: Quand le personnage lance une charge à cheval (ou sur une autre monture), les dégâts qu’il cause sont doublés s’il utilise une arme de corps à corps (ou triplés s’il s’agit d’une lance d’arçon).

# spring-attack.name
source: Spring Attack
fr: Attaque éclair

# spring-attack.longdesc
source: As a full-round action, you can move up to your speed and make a single melee attack without provoking any attacks of opportunity from the target of your attack. You can move both before and after the attack, but you must move at least 10 feet before the attack and the total distance that you move cannot be greater than your speed. You cannot use this ability to attack a foe that is adjacent to you at the start of your turn.
fr: En une action complexe, le personnage peut se déplacer à sa vitesse de base et faire une attaque de corps à corps sans provoquer d’attaque d’opportunité de la part de sa cible. Il peut se déplacer avant et après l’attaque mais il doit parcourir au moins trois mètres avant d’attaquer et la distance parcourue au total ne doit pas dépasser sa vitesse de base. Le personnage ne peut pas utiliser ce don pour attaquer un ennemi qui se trouve sur une case adjacente à la sienne au début du tour.

# staggering-critical.name
source: Staggering Critical
fr: Critique ralentissant

# staggering-critical.longdesc
source: Whenever you score a critical hit, your opponent becomes staggered for 1d4+1 rounds. A successful Fortitude save reduces the duration to 1 round. The DC of this Fortitude save is equal to 10 + your base attack bonus. The effects of this feat do not stack. Additional hits instead add to the duration.
fr: Quand le personnage inflige un coup critique, son adversaire est chancelant pendant 1d4+1 rounds. Un jet de Vigueur réussi permet de réduire cette durée à 1 round. Le DD du jet de Vigueur est égal à 10 + bonus de base à l’attaque. Les effets de ce don ne se cumulent pas. Les coups supplémentaires prolongent la durée.

# stand-still.name
source: Stand Still
fr: Immobiliser

# stand-still.longdesc
source: When a foe provokes an attack of opportunity due to moving through your adjacent squares, you can make a combat maneuver check as your attack of opportunity. If successful, the enemy cannot move for the rest of his turn. An enemy can still take the rest of his action, but cannot move. This feat also applies to any creature that attempts to move from a square that is adjacent to you if such movement provokes an attack of opportunity.
fr: Quand un adversaire déclenche une attaque d’opportunité en traversant une case adjacente à celle du personnage, ce dernier peut faire un test de manœuvre offensive en tant qu’attaque d’opportunité. S’il réussit, son adversaire ne peut plus se déplacer pendant le reste de son tour. Il peut toujours effectuer le reste de ses actions mais il ne peut plus bouger. Ce don s’applique aussi aux créatures qui essaient de quitter une case adjacente si ce mouvement provoque une attaque d’opportunité.

# stealthy.name
source: Stealthy
fr: Discret

# stealthy.longdesc
source: You get a +2 bonus on all Escape Artist and Stealth skill checks. If you have 10 or more ranks in one of these skills, the bonus increases to +4 for that skill.
fr: Le personnage obtient un bonus de +2 sur tous ses tests de Discrétion et d’Évasion. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus ajouté à cette compétence augmente de +4.

# step-up.name
source: Step Up
fr: S'avancer

# step-up.longdesc
source: Whenever an adjacent foe attempts to take a 5-foot step away from you, you may also make a 5-foot step as an immediate action so long as you end up adjacent to the foe that triggered this ability. If you take this step, you cannot take a 5-foot step during your next turn. If you take an action to move during your next turn, subtract 5 feet from your total movement.
fr: Quand un ennemi adjacent tente de faire un pas de 1,5 m pour s’éloigner du personnage, ce dernier peut aussi faire un pas de 1,5 m (par une action immédiate) tant qu’il termine son déplacement sur une case adjacente à celle de l’adversaire qui a provoqué ce mouvement. En revanche, le personnage ne pourra pas faire de pas de 1,5 m lors de son prochain tour. Si le personnage fait une action de mouvement lors de son prochain tour, retranchez 1,5 m à son total de mouvement.

# still-spell.name
source: Still Spell
fr: Incantation statique

# still-spell.longdesc
source: A stilled spell can be cast with no somatic components. Spells without somatic components are not affected. A stilled spell uses up a spell slot one level higher than the spell's actual level.
fr: Un sort à incantation statique ne nécessite pas de composante gestuelle. Les sorts sans composante gestuelle ne sont pas affectés. Un sort à incantation statique nécessite un emplacement de sort d’un niveau de plus que son niveau réel.

# strike-back.name
source: Strike Back
fr: Riposte

# strike-back.longdesc
source: You can ready an action to make a melee attack against any foe that attacks you in melee, even if the foe is outside of your reach.
fr: Le personnage peut préparer son action pour faire une attaque de corps à corps contre un adversaire qui l’attaque en mêlée, même si ce dernier devrait être hors de portée.

# stunning-critical.name
source: Stunning Critical
fr: Critique étourdissant

# stunning-critical.longdesc
source: Whenever you score a critical hit, your opponent becomes stunned for 1d4 rounds. A successful Fortitude save reduces this to staggered for 1d4 rounds. The DC of this Fortitude save is equal to 10 + your base attack bonus. The effects of this feat do not stack. Additional hits instead add to the duration.
fr: Quand le personnage inflige un coup critique, son adversaire est étourdi pendant 1d4 rounds. Un jet de Vigueur réussi permet à l’adversaire d’être seulement chancelant pendant 1d4 rounds. Le DD du jet de Vigueur est égal à 10 + bonus de base à l’attaque. Les effets de ce don ne se cumulent pas. Les coups supplémentaires prolongent sa durée.

# stunning-fist.name
source: Stunning Fist
fr: Coup étourdissant

# stunning-fist.longdesc
source: You must declare that you are using this feat before you make your attack roll (thus, a failed attack roll ruins the attempt). Stunning Fist forces a foe damaged by your unarmed attack to make a Fortitude saving throw (DC 10 + 1/2 your character level + your Wis modifier), in addition to dealing damage normally. A defender who fails this saving throw is stunned for 1 round (until just before your next turn). A stunned character drops everything held, can't take actions, loses any Dexterity bonus to AC, and takes a -2 penalty to AC. You may attempt a stunning attack once per day for every four levels you have attained (but see Special), and no more than once per round. Constructs, oozes, plants, undead, incorporeal creatures, and creatures immune to critical hits cannot be stunned.
fr: Le personnage doit annoncer qu’il utilise ce don avant de faire son jet d’attaque (la tentative échoue donc si le personnage rate son jet). L’attaque inflige les dégâts habituels. De plus, le Coup étourdissant oblige tout adversaire frappé par l’attaque à mains nues du personnage à faire un jet de Vigueur (DD 10 + 1/2 niveau du personnage + modificateur de Sagesse). S'il rate ce jet de sauvegarde, il est étourdi pendant 1 round (jusqu’au début du prochain tour du personnage). Un personnage étourdi ne peut pas entreprendre d’action, perd son bonus de Dextérité à la CA et subit un malus de -2 à la CA. Le personnage peut porter un Coup étourdissant par jour par tranche de quatre niveaux mais pas plus d’une fois par round. Le personnage ne peut pas étourdir les créatures artificielles, les vases, les plantes, les morts-vivants, les créatures intangibles et les créatures immunisées contre les coups critiques.

# throw-anything.name
source: Throw Anything
fr: Lancer improvisé

# throw-anything.longdesc
source: You do not suffer any penalties for using an improvised ranged weapon. You receive a +1 circumstance bonus on attack rolls made with thrown splash weapons.
fr: Le personnage ne souffre d’aucun malus quand il utilise une arme de jet improvisée. Il reçoit un bonus de circonstances de +1 quand il utilise une arme à aspersion.

# tiring-critical.name
source: Tiring Critical
fr: Critique fatigant

# tiring-critical.longdesc
source: Whenever you score a critical hit, your opponent becomes fatigued. This feat has no additional effect on a fatigued or exhausted creature.
fr: Quand le personnage inflige un coup critique à un adversaire, ce dernier est fatigué. Ce don n’a aucun effet sur une cible déjà fatiguée ou épuisée.

# toughness.name
source: Toughness
fr: Robustesse

# toughness.longdesc
source: You gain +3 hit points. For every Hit Die you possess beyond 3, you gain an additional +1 hit point. If you have more than 3 Hit Dice, you gain +1 hit points whenever you gain a Hit Die (such as when you gain a level).
fr: Le personnage gagne 3 points de vie supplémentaires. Il gagne 1 point de vie supplémentaire pour chaque Dé de vie qu’il possède au-dessus de 3. S’il possède plus de 3 DV, il gagne 1 point de vie supplémentaire à chaque fois qu’il gagne un DV (quand il prend un niveau par exemple). (((Ce don possède une variante Robustesse (alternatif) pour utilisation avec les règles alternatives «&nbsp;Blessures et vitalité&nbsp;» de l’Art de la Guerre)))

# tower-shield-proficiency.name
source: Tower Shield Proficiency
fr: Maniement du pavois

# tower-shield-proficiency.longdesc
source: When you use a tower shield, the shield's armor check penalty only applies to Strength and Dexterity-based skills.
fr: Lorsque le personnage utilise un pavois, le malus d’armure du bouclier s’applique alors uniquement aux compétences basées sur la Force et la Dextérité. Normal. Le malus d’armure aux tests qu’impose un bouclier au port duquel on n’est pas formé s’applique aux jets d’attaque et à tous les tests de caractéristique ou de compétence qui demandent de se déplacer, y compris aux tests d’Équitation.

# trample.name
source: Trample
fr: Piétinement

# trample.longdesc
source: When you attempt to overrun an opponent while mounted, your target may not choose to avoid you. Your mount may make one hoof attack against any target you knock down, gaining the standard +4 bonus on attack rolls against prone targets.
fr: Lors d’une tentative de renversement monté, la cible du personnage ne peut choisir de l’éviter. La monture du personnage peut porter un coup de sabot contre un adversaire renversé, en bénéficiant du bonus habituel au jet d'attaque de +4 contre les créatures à terre.

# turn-undead.name
source: Turn Undead
fr: Renvoi des morts-vivants

# turn-undead.longdesc
source: You can, as a standard action, use one of your uses of channel positive energy to cause all undead within 30 feet of you to flee, as if panicked. Undead receive a Will save to negate the effect. The DC for this Will save is equal to 10 + 1/2 your cleric level + your Charisma modifier. Undead that fail their save flee for 1 minute. Intelligent undead receive a new saving throw each round to end the effect. If you use channel energy in this way, it has no other effect (it does not heal or harm nearby creatures).
fr: Par une action simple, le personnage peut utiliser l’une de ses utilisations journalières de canalisation d’énergie positive pour faire fuir tous les morts-vivants qui se trouvent dans un rayon de neuf mètres, comme s’ils étaient paniqués. Ils ont droit à un jet de Volonté pour annuler cet effet. Le DD de ce jet est égal à 10 + 1/2 niveau de prêtre + modificateur de Charisme. Les morts-vivants qui ratent leur jet fuient pendant une minute. Les morts-vivants intelligents ont droit à un jet de sauvegarde supplémentaire par round. Si le personnage choisit de canaliser l’énergie dans ce but, elle n’a pas d’autre effet (elle ne soigne ni ne blesse les créatures proches).

# two-weapon-defense.name
source: Two-Weapon Defense
fr: Défense à deux armes

# two-weapon-defense.longdesc
source: When wielding a double weapon or two weapons (not including natural weapons or unarmed strikes), you gain a +1 shield bonus to your AC. When you are fighting defensively or using the total defense action, this shield bonus increases to +2.
fr: Quand le personnage manie une arme double ou deux armes (sans compter les armes naturelles et les attaques à mains nues), il gagne un bonus de bouclier de +1 à la CA. Quand il se bat sur la défensive ou qu’il se met en défense totale, ce bonus de bouclier passe à +2.

# two-weapon-fighting.name
source: Two-Weapon Fighting
fr: Combat à deux armes

# two-weapon-fighting.longdesc
source: Your penalties on attack rolls for fighting with two weapons are reduced. The penalty for your primary hand lessens by 2 and the one for your off hand lessens by 6. See Two-Weapon Fighting in Chapter 8.
fr: Le personnage subit des malus moins importants lorsqu’il se bat à deux armes. Le malus de la main directrice est réduit de 2 points et celui de la main secondaire est réduit de 6 points.

# two-weapon-rend.name
source: Two-Weapon Rend
fr: Éventration à deux armes

# two-weapon-rend.longdesc
source: If you hit an opponent with both your primary hand and your off-hand weapon, you deal an additional 1d10 points of damage plus 1-1/2 times your Strength modifier. You can only deal this additional damage once each round.
fr: Si le personnage touche son adversaire avec ses deux armes, il lui inflige 1d10 points de dégâts supplémentaires plus 1,5 fois son modificateur de Force. Le personnage ne peut faire de tels dégâts qu’une fois par round.

# unseat.name
source: Unseat
fr: Désarçonner

# unseat.longdesc
source: When charging an opponent while mounted and wielding a lance, resolve the attack as normal. If it hits, you may immediately make a free bull rush attempt in addition to the normal damage. If successful, the target is knocked off his horse and lands prone in a space adjacent to his mount that is directly away from you.
fr: Quand le personnage charge un adversaire alors qu’il est monté et manie une lance d’arçon, l’attaque se déroule comme à l’accoutumée. En revanche, si l’attaque touche, le personnage peut immédiatement tenter une bousculade gratuite en plus d’infliger les dégâts habituels. S’il réussit, sa cible tombe à terre dans une case adjacente à sa monture et opposée au personnage.

# vital-strike.name
source: Vital Strike
fr: Frappe décisive

# vital-strike.longdesc
source: When you use the attack action, you can make one attack at your highest base attack bonus that deals additional damage. Roll the weapon's damage dice for the attack twice and add the results together before adding bonuses from Strength, weapon abilities (such as flaming), precision-based damage, and other damage bonuses. These extra weapon damage dice are not multiplied on a critical hit, but are added to the total.
fr: Quand le personnage recourt à cette action, il porte une unique attaque avec son bonus de base à l’attaque le plus élevé. Cette attaque inflige alors des dégâts supplémentaires : le personnage lance deux fois les dés de dégâts et additionne leurs résultats avant d'ajouter les bonus découlant de sa Force ou des propriétés des armes (comme une arme de feu), les dégâts de précision et les autres bonus de dégâts. Le dé de dégâts supplémentaire n'est pas multiplié en cas de critique mais est ajouté au total.

# weapon-finesse.name
source: Weapon Finesse
fr: Attaque en finesse

# weapon-finesse.longdesc
source: With a light weapon, elven curve blade, rapier, whip, or spiked chain made for a creature of your size category, you may use your Dexterity modifier instead of your Strength modifier on attack rolls. If you carry a shield, its armor check penalty applies to your attack rolls.
fr: Lorsqu’il utilise une arme légère, une chaine cloutée, un fouet, une lame elfique incurvée ou une rapière (adaptée à une créature de sa catégorie de taille), le personnage peut choisir d’appliquer son bonus de Dextérité à ses jets d’attaque plutôt que son bonus de Force. Si le personnage utilise un bouclier, le malus d’armure aux tests imposé par celui-ci s’applique aux jets d’attaque.

# weapon-focus-longbow.name
source: Weapon Focus - Longbow
fr: Arme de prédilection - Arc long

# weapon-focus-longbow.longdesc
source: You gain a +1 bonus on all attack rolls you make using the selected weapon.
fr: Le personnage bénéficie d’un bonus de +1 à tous ses jets d’attaque lorsqu’il utilise cette arme.

# weapon-focus-longsword.name
source: Weapon Focus - Longsword
fr: Arme de prédilection - Epée longue

# weapon-focus-longsword.longdesc
source: You gain a +1 bonus on all attack rolls you make using the selected weapon.
fr: Le personnage bénéficie d’un bonus de +1 à tous ses jets d’attaque lorsqu’il utilise cette arme.

# weapon-focus-greatsword.name
source: Weapon Focus - Greatsword
fr: Arme de prédilection - Epée à deux mains

# weapon-focus-greatsword.longdesc
source: You gain a +1 bonus on all attack rolls you make using the selected weapon.
fr: Le personnage bénéficie d’un bonus de +1 à tous ses jets d’attaque lorsqu’il utilise cette arme.

# weapon-focus-whip.name
source: Weapon Focus - Whip
fr: Arme de prédilection - Fouet

# weapon-focus-whip.longdesc
source: You gain a +1 bonus on all attack rolls you make using the selected weapon.
fr: Le personnage bénéficie d’un bonus de +1 à tous ses jets d’attaque lorsqu’il utilise cette arme.

# weapon-specialization-kukri.name
source: Weapon Specialization (Kukri)
fr: Spécialisation martiale - Kukri

# weapon-specialization-kukri.longdesc
source: You gain a +2 bonus on all damage rolls you make using the selected weapon.
fr: Le personnage obtient un bonus de +2 sur les jets de dégâts de l’arme choisie.

# widen-spell.name
source: Widen Spell
fr: Extension de zone d'effet
