Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/feats.*.xlf
Languages: fr

# taunt.longdesc
source: You can demoralize opponents using Bluff rather than Intimidate (see the Intimidate skill description for details) and take no skill check penalty for being smaller than your target.
fr: Le personnage peut démoraliser des adversaires en utilisant la compétence de Bluff au lieu d’Intimidation (voir la description d’Intimidation pour les détails) sans subir de pénalité au test due au fait qu’il est plus petit que sa cible.

# team-up.name
source: Team Up
fr: Travail en équipe

# team-up.longdesc
source: When you and at least two of your allies are adjacent to an opponent, you can attempt the aid another action as a move action.
fr: Lorsque le personnage et au moins deux de ses alliés sont adjacents à un adversaire, il peut tenter d’utiliser l’action « aider quelqu’un » par une action de mouvement.

# teleport-tactician.name
source: Teleport Tactician
fr: Tacticien de la téléportation

# teleport-tactician.longdesc
source: Any creature using a teleportation effect to enter or leave a square threatened by you provokes an attack of opportunity, even if casting defensively or using a supernatural ability.
fr: Toute créature utilisant un effet de téléportation pour entrer ou sortir d’une case contrôlée par le personnage provoque une attaque d’opportunité de sa part, même si elle incante sur la défensive ou utilise une capacité surnaturelle.

# tenacious-transmutation.name
source: Tenacious Transmutation
fr: Transmutation tenace

# tenacious-transmutation.longdesc
source: The DC of caster level checks to dispel or remove your transmutations increases by 2; even if the spell is negated, its effects persist for 1 additional round before dissipating.
fr: Le DD des tests de NLS pour dissiper ou annuler une transmutation lancée par le personnage augmente de +2. De plus, même si le sort est annulé, ses effets persistent pendant 1 round de plus avant d’être dissipés.

# thundering-spell.name
source: Thundering Spell
fr: Sort tonitruant

# thundering-spell.longdesc
source: You can modify a spell to deafen a creature damaged by the spell. When a creature takes damage from this spell, it becomes deafened for a number of rounds equal to the original level of the spell. If the spell allows a saving throw, a successful save negates the deafening effect. If the spell does not allow a save, the target can make a Fortitude save to negate the deafening effect. If the spell effect also causes the creature to become deafened, the duration of this metamagic effect is added to the duration of the spell. A thundering spell uses up a spell slot two levels higher than the spell's actual level. Spells that do not inf lict damage do not benefit from this feat.
fr: Le personnage peut modifier un sort de sorte qu’il assourdisse les créatures auxquelles il inflige des dégâts. Les créatures blessées par le sort sont assourdies pendant un nombre de rounds égal au niveau initial du sort. Si le sort autorise un jet de sauvegarde, l’effet assourdissant est annulé en cas de réussite. Si le sort n’autorise pas de jet de sauvegarde, la cible bénéficie d’un jet de Vigueur pour annuler l’effet d’assourdissement. Si l’effet normal du sort consiste déjà à assourdir les cibles, la durée de l’effet métamagique s’ajoute à celle du sort. Un sort tonitruant occupe un emplacement de sort de deux niveaux de plus que le niveau normal du sort. Les sorts qui n’infligent pas de dégâts ne peuvent pas être modifiés par ce don.

# touch-of-serenity.name
source: Touch of Serenity
fr: Toucher de la sérénité

# touch-of-serenity.longdesc
source: You must declare that you are using this feat before you make your attack roll (thus a failed attack roll ruins the attempt). On a successful hit, the attack deals no damage and bestows no other effect or condition, but the target cannot cast spells or attack (including attacks of opportunity and attacks as immediate actions) for 1 round unless it succeeds on a Will saving throw with a DC of 10 + 1/2 your character level + your Wisdom modifier. You may attempt a touch of serenity once per day for every four levels you have attained (but see Special), and no more than once per round.
fr: Le personnage doit déclarer qu’il utilise ce don avant d’effectuer son jet d’attaque (de sorte qu’un échec compte comme une tentative). En cas de réussite, l’attaque n’inflige aucun dégât et n’impose aucun effet ni état préjudiciable, mais la cible ne peut plus lancer de sorts ni attaquer (la restriction porte aussi sur les attaques d’opportunité et les attaques sous forme d’actions immédiates) pendant 1 round, à moins de réussir un jet de Volonté contre un DD égal à 10 + la moitié du niveau du personnage + son modificateur de Sagesse. Le personnage peut tenter d’effectuer un toucher de la sérénité par jour par tranche de 4 niveaux de personnage (mais voir Spécial), mais jamais plus d’une fois par round.

# trick-riding.name
source: Trick Riding
fr: Astuce d'équitation

# trick-riding.longdesc
source: While wearing light or no armor, you do not need to make Ride skill checks for any task listed in the Ride skill with a DC of 15 or lower. You do not take a -5 penalty for riding a mount bareback. You can make a check using Mounted Combat to negate a hit on your mount twice per round instead of just once.
fr: Lorsque le personnage porte une armure légère ou aucune armure, il n’a pas besoin de réaliser de test pour toutes les tâches citées dans la description de la compétence d’Équitation dont le DD est inférieur ou égal à 15. Il ne subit pas la pénalité de -5 lorsqu’il monte sans selle. Il peut effectuer un test pour annuler une attaque portée contre sa monture (voir Combat monté) deux fois par round au lieu d’une seule fois.

# tripping-strike.name
source: Tripping Strike
fr: Coup déséquilibrant

# tripping-strike.longdesc
source: Whenever you score a critical hit with a melee attack, you can trip your opponent, in addition to the normal damage dealt by the attack. If your confirmation roll exceeds your opponent's CMD, you may knock your opponent prone as if from the trip combat maneuver. This does not provoke an attack of opportunity. If you are tripped during your own trip attempt, you can drop your weapon to avoid being tripped.
fr: Chaque fois que le personnage porte un coup critique avec une attaque au corps à corps, il peut déséquilibrer son adversaire en plus de lui infliger des dégâts normaux. Si le jet de confirmation du coup critique est supérieur ou égal au DMD de la cible, le personnage peut la mettre à terre comme s’il effectuait une manœuvre de croc-en-jambe réussie. Cela ne provoque pas d’attaque d’opportunité. Normal. Il faut réaliser un test de manœuvre séparé pour mettre un adversaire au sol.

# under-and-over.name
source: Under and Over
fr: Par-dessus et par-dessous

# under-and-over.longdesc
source: If an opponent larger than you attempts to grapple you and fails, you may make a trip attack as an immediate action against that opponent with a +2 bonus. This does not provoke an attack of opportunity.
fr: Si une créature plus grande que le personnage tente de l’agripper et échoue, le personnage peut effectuer une tentative de croc-en-jambe contre elle par une action immédiate et avec un bonus de +2. Cela ne provoque pas d’attaque d’opportunité.

# underfoot.name
source: Underfoot
fr: Sous les jambes

# underfoot.longdesc
source: You receive a +4 dodge bonus on Acrobatics checks to move past opponents without provoking attacks of opportunity, so long as they are larger than you. In addition, you gain a +2 dodge bonus to Armor Class against attacks of opportunity caused when you move out of or within a larger opponent's threatened area (this stacks with the +4 bonus provided by Mobility, for a total bonus of +6).
fr: Le personnage reçoit un bonus d’esquive de +4 aux tests d’Acrobaties pour se faufiler à côté d’ennemis plus grands que lui sans provoquer d’attaques d’opportunité. De plus, il gagne un bonus d’esquive de +2 à la CA contre les attaques d’opportunité qu’il provoque en sortant ou en se déplaçant à l’intérieur de la zone contrôlée par un ennemi plus grand que lui (ce bonus se cumule avec le bonus de +4 offert par Souplesse du serpent, pour un bonus total de +6).

# vermin-heart.name
source: Vermin Heart
fr: Cœur de vermine

# vermin-heart.longdesc
source: You may target vermin with spells and special abilities that only affect animals (although they are still affected by spells targeting vermin as well). You may use wild empathy to inf luence vermin as easily as you inf luence animals.
fr: Les sorts ou capacités spéciales du personnage qui n’affectent normalement que les animaux peuvent cibler les vermines (celles qui pouvaient déjà affecter les vermines continuent de fonctionner). Il peut utiliser sa capacité d’empathie sauvage pour influencer les vermines aussi facilement que s’il s’agissait d’animaux.

# war-singer.name
source: War Singer
fr: Chanteur de guerre

# war-singer.longdesc
source: When you use bardic performance with audible components on a battlefield (any area where a combat involving a dozen or more combatants is taking place), the range or area of your chosen performance is doubled. In addition, the DC for saving throws against your bardic performance is increased by +2 for creatures of the orc subtype, regardless of where the performance occurs.
fr: Lorsque le personnage utilise une représentation bardique avec une composante sonore sur un champ de bataille (c’est-à-dire n’importe quelle zone où au moins 12 combattants s’affrontent), la portée ou la zone de la représentation choisie est doublée. De plus, le DD des jets de sauvegarde contre les représentations bardiques du personnage augmente de +2 pour les créatures du sous-type orque et ce, quel que soit l’endroit où cela se produit.

# well-prepared.name
source: Well-Prepared
fr: Bien préparé

# well-prepared.longdesc
source: Once per day, when confronted with a situation that calls for a particular mundane item of equipment, you may make a Sleight of Hand check with a DC of 10 plus the item's cost in gold pieces to "happen" to have such an item on your person. For example, having a crowbar would be DC 12, whereas a flask of acid would be DC 20. The item must be something you can easily carry-if you are on foot and have only a backpack, for example, you could not have a large iron cauldron. You cannot have magical items using this feat, nor can you have specif ic items, such as the key to a particular door. If you are stripped of your equipment or possessions, you lose the benef its of this feat until you have at least a day to resupply and "acquire" new items. You must pay for these items normally.
fr: Une fois par jour, lorsque le personnage est confronté à une situation où un objet habituel est nécessaire, il peut effectuer un test d’Escamotage contre un DD de 10 + le coût de l’objet en pièces d’or pour « justement » l’avoir sur lui. Par exemple, il faut atteindre un DD de 12 pour avoir un pied de biche, alors qu’un DD de 20 est nécessaire pour une fiole d’acide. Il doit s’agir d’un objet facilement transportable : si le personnage est à pied et qu’il ne possède qu’un sac à dos, il ne peut pas avoir de grand chaudron en fer. Ce don ne concerne pas les objets magiques ni les objets spécifiques (comme la clef ouvrant une porte en particulier). Si le personnage est privé de son équipement ou de ses possessions, il perd le bénéfice de ce don jusqu’à ce qu’il ait disposé d’au moins un jour pour « acquérir » de nouveaux objets. Le personnage doit payer le prix normal de ces objets.

# shield-master.name
source: Shield Master
fr: Maîtrise du bouclier

# shield-master.longdesc
source: You do not suffer any penalties on attack rolls made with a shield while you are wielding another weapon. Add your shield's enhancement bonus to attacks and damage rolls made with the shield as if it was a weapon enhancement bonus.
fr: Le personnage ne subit pas le moindre malus aux jets d’attaque portés avec un bouclier quand il manie une autre arme. Il ajoute le bonus d'altération du bouclier aux jets d’attaque et de dégâts du bouclier comme s’il s’agissait du bonus d’altération d'une arme.

# improved-critical-longbow.name
source: Improved Critical - Longbow
fr: Weapon Finesse

# improved-critical-longbow.shortdesc
source: Attacks made with your chosen weapon are quite deadly.
fr: You are trained in using your agility in melee combat, as opposed to brute strength.

# improved-critical-longbow.longdesc
source: When using the weapon you selected, your threat range is doubled.
fr: <b>Benefit</b>: With a light weapon, elven curve blade, rapier, whip, or spiked chain made for a creature of your size category, you may use your Dexterity modifier instead of your Strength modifier on attack rolls. If you carry a shield, its armor check penalty applies to your attack rolls.<br><br><b>Special</b>: Natural weapons are considered light weapons.<br>
