Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/feats.*.xlf
Languages: fr

# dazing-spell.longdesc
source: You can modify a spell to daze a creature damaged by the spell. When a creature takes damage from this spell, they become dazed for a number of rounds equal to the original level of the spell. If the spell allows a saving throw, a successful save negates the daze effect. If the spell does not allow a save, the target can make a Will save to negate the daze effect. If the spell effect also causes the creature to become dazed, the duration of this metamagic effect is added to the duration of the spell. A dazing spell uses up a spell slot three levels higher than the spell's actual level. Spells that do not inf lict damage do not benefit from this feat.
fr: Le personnage peut modifier un sort pour qu’il hébète les créatures blessées. Les créatures à qui le sort modifié inflige des dégâts deviennent hébétées pendant un nombre de rounds égal au niveau initial du sort. Si le sort autorise un jet de sauvegarde, une réussite annule l’effet d’hébétement. Si le sort n’en autorise pas, la cible peut tenter un jet de Volonté pour annuler l’hébétement. Si le sort en lui-même hébète également la cible, la durée de l’effet métamagique vient s’ajouter à la durée normale du sort. Un sort hébétant utilise un emplacement de sort de trois niveaux de plus que le niveau normal du sort. Les sorts qui n’infligent pas de dégâts ne peuvent pas être modifiés par ce don.

# deep-drinker.name
source: Deep Drinker
fr: Gros buveur

# deep-drinker.longdesc
source: When you gain temporary ki from drunken ki, you gain 2 temporary ki rather than just 1.
fr: Chaque fois que le personnage gagne du ki temporaire grâce à sa capacité de ki alcoolisé, il obtient 2 points temporaires de ki au lieu d’un seul.

# deepsight.name
source: Deepsight
fr: Vision affûtée

# deepsight.longdesc
source: Your darkvision has a range of 120 feet.
fr: La portée de la vision dans le noir du personnage s’étend à 36 mètres (24 cases).

# disarming-strike.name
source: Disarming Strike
fr: Coup désarmant

# disarming-strike.longdesc
source: Whenever you score a critical hit with a melee attack, you can disarm your opponent, in addition to the normal damage dealt by the attack. If your confirmation roll exceeds your opponent's CMD, you may disarm your opponent as if from the disarm combat maneuver. This does not provoke an attack of opportunity.
fr: Chaque fois que le personnage porte un coup critique avec une attaque au corps à corps, il peut désarmer son adversaire en plus de lui infliger des dégâts normaux. Si le jet de confirmation du coup critique est supérieur ou égal au DMD de la cible, le personnage peut la désarmer comme s’il effectuait une manœuvre de désarmement réussie. Cela ne provoque pas d’attaque d’opportunité. Normal. Il faut réaliser un test de manœuvre séparé pour désarmer un adversaire.

# disrupting-shot.name
source: Disrupting Shot
fr: Tir perturbateur

# disrupting-shot.longdesc
source: If you ready an action to shoot an opponent casting a spell within 30 feet and successfully hit that opponent with a ranged attack, the concentration DC to successfully cast the spell is increased by +4.
fr: Si le personnage prépare une action afin de tirer sur un adversaire situé dans un rayon de 9 mètres (6 cases) au cas où celui-ci lancerait un sort et si cette attaque à distance réussit, le DD du test de Concentration de la cible pour mener à bien son incantation augmente de +4.

# disruptive-spell.name
source: Disruptive Spell
fr: Sort perturbateur

# disruptive-spell.longdesc
source: Targets affected by a disruptive spell must make concentration checks when using spells or spell-like abilities (DC equals the save DC of the disruptive spell plus the level of the spell being cast) for 1 round. Targets that avoid the spell's effects avoid this feat's effect as well. A disruptive spell uses up a spell slot one level higher than the spell's actual level.
fr: Les cibles affectées par un sort perturbateur doivent effectuer des tests de Concentration chaque fois qu’elles lancent un sort ou utilisent un pouvoir magique (le DD du test est égal au DD du jet de sauvegarde contre le sort perturbateur augmenté du niveau du sort qu’elles tentent de lancer). L’effet dure 1 round. Les cibles qui évitent les effets normaux du sort échappent également aux effets du don. Un sort perturbateur utilise un emplacement de sort d’un niveau de plus que le niveau normal du sort.

# diviner-s-delving.name
source: Diviner's Delving
fr: Art du devin

# diviner-s-delving.longdesc
source: You gain a +2 bonus on caster level checks with divinations to overcome spell resistance or effects that impede divination (for example, nondetection). When using a divination spell that requires concentration, you gain information from the spell 1 round sooner than normal (so you gain information from the first 2 rounds with 1 round of concentration, and information from the third round in the second round of concentration).
fr: Le personnage gagne un bonus de +2 aux tests de NLS des divinations pour percer la résistance à la magie ou les effets qui bloquent les divinations (comme un sort d’antidétection). Lorsqu’il utilise un sort de divination nécessitant de la concentration, il reçoit les informations données par le sort avec 1 round d’avance (ainsi, il gagne les informations des 2 premiers rounds après 1 round de concentration, puis les informations du 3e round au bout du 2e round de concentration).

# dreadful-carnage.name
source: Dreadful Carnage
fr: Carnage effroyable

# dreadful-carnage.longdesc
source: Whenever you reduce an enemy to 0 or fewer hit points, you can make an Intimidate check to demoralize all enemies within 30 feet as a free action. Enemies that cannot see both you and the enemy you reduced to 0 or fewer hit points are unaffected.
fr: Chaque fois que le personnage réduit un adversaire à 0 point de vie ou moins, il peut effectuer un test d’Intimidation pour démoraliser tous les ennemis dans un rayon de 6 mètres (4 cases) par une action libre. Seuls les ennemis qui peuvent voir le personnage et l’adversaire réduit à 0 point de vie ou moins peuvent être affectés.

# duck-and-cover.name
source: Duck and Cover
fr: À l'abri

# duck-and-cover.longdesc
source: Whenever you are adjacent to an ally who also has this feat, and both of you are required to make a Ref lex saving throw against a spell or effect, you may take the result of your die roll or that of your ally (your modifiers still apply to the roll, regardless of which result you take). If you take your ally's result, you are knocked prone (or staggered on your next turn, if you are already prone or cannot be knocked prone). In addition, you receive a +2 cover bonus to your AC against ranged attacks as long as your ally is wielding a shield.
fr: Chaque fois que le personnage est adjacent à un allié qui possède également ce don et que lui et cet allié doivent faire un jet de Réflexes contre un sort ou un effet, il peut choisir d’utiliser le résultat de son dé ou du dé de son allié (il applique cependant ses propres modificateurs au résultat choisi). Si le personnage opte pour le résultat de son allié, il se retrouve au sol (ou chancelant pendant son prochain tour s’il est déjà au sol ou ne peut pas être jeté au sol). De plus, le personnage reçoit un bonus d’abri de +2 à la CA contre les attaques à distance tant que son allié porte un bouclier.

# eagle-eyes.name
source: Eagle Eyes
fr: Yeux de lynx

# eagle-eyes.longdesc
source: You ignore up to -5 in penalties due to distance on visual Perception checks, allowing you to see accurately at much greater distances than most.
fr: Lorsque le personnage effectue un test de Perception visuelle, il peut ignorer jusqu’à -5 de pénalité de distance, ce qui lui permet de voir avec précision à de plus grandes distances que la plupart des gens.

# eclectic.name
source: Eclectic
fr: Éclectisme

# ectoplasmic-spell.name
source: Ectoplasmic Spell
fr: Sort ectoplasmique

# ectoplasmic-spell.longdesc
source: An ectoplasmic spell has full effect against incorporeal or ethereal creatures. An ectoplasmic spell uses up a spell slot one level higher than the spell's actual level.
fr: Un sort ectoplasmique agit pleinement sur les créatures éthérées ou intangibles. Un sort ectoplasmique occupe un emplacement de sort d’un niveau de plus que le niveau normal du sort.

# eldritch-claws.name
source: Eldritch Claws
fr: Griffes magiques

# eldritch-claws.longdesc
source: You natural weapons are considered both magic and silver for purpose of overcoming damage reduction.
fr: Les armes naturelles du personnage fonctionnent à la fois comme des armes magiques et des armes en argent vis-à-vis de la résistance aux dégâts.

# elemental-fist.name
source: Elemental Fist
fr: Poing élémentaire

# elemental-fist.longdesc
source: When you use Elemental Strike pick one of the following energy types: acid, cold, electricity, or fire. On a successful hit, the attack deals damage normally plus 1d6 points of damage of the chosen type. You must declare that you are using this feat before you make your attack roll (thus a failed attack roll ruins the attempt). You may attempt an elemental fist attack once per day for every four levels you have attained (see Special), and no more than once per round.
fr: Lorsque le personnage utilise ce don, il choisit l’un des types d’énergie suivants : acide, électricité, feu ou froid. Une attaque réussie inflige des dégâts normaux plus 1d6 points de dégâts du type choisi. Le personnage doit déclarer qu’il utilise ce don avant le jet d’attaque (une attaque ratée consomme donc une tentative). Le personnage peut effectuer une attaque de Poing élémentaire par jour par tranche de 4 niveaux (voir Spécial), mais jamais plus d’une par round.

# elemental-focus.name
source: Elemental Focus
fr: Élément renforcé

# elemental-focus.longdesc
source: Choose one energy type (acid, cold, electricity, or fire). Add +1 to the Difficulty Class for all saving throws against spells that deal damage of the energy type you select.
fr: Choisissez un type d’énergie (acide, électricité, feu, froid). Le personnage ajoute +1 au DD de tous les jets de sauvegarde contre les sorts infligeant des dégâts du type d’énergie choisi.

# elemental-spell.name
source: Elemental Spell
fr: Sort élémentaire

# elemental-spell.longdesc
source: Choose one energy type: acid, cold, electricity, or fire. You may replace a spell's normal damage with that energy type or split the spell's damage, so that half is of that energy type and half is of its normal type. An elemental spell uses up a spell slot one level higher than the spell's actual level.
fr: Choisissez un type d’énergie parmi acide, électricité, feu ou froid. Le personnage peut transformer les dégâts normaux d’un sort en dégâts de ce type d’énergie ou les diviser de sorte que le sort produise 50 % de dégâts de ce type d’énergie et 50 % de dégâts du type normal. Un sort élémentaire utilise un emplacement de sort d’un niveau de plus que le niveau normal du sort.

# elven-accuracy.name
source: Elven Accuracy
fr: Précision elfique

# elven-accuracy.longdesc
source: If you miss due to concealment when making a ranged attack with a longbow or shortbow (including composite bows), you can reroll your miss chance roll one time to see if you actually hit.
fr: Si le personnage attaque avec un arc long ou un arc court (ou encore un arc composite) et que l’attaque rate à cause d’un camouflage, il peut relancer le pourcentage d’échec (une seule fois) afin de voir s’il est parvenu à toucher sa cible.

# enforcer.name
source: Enforcer
fr: Homme de main

# enforcer.longdesc
source: Whenever you deal nonlethal damage with a melee weapon, you can make an Intimidate check to demoralize your target as a free action. If you are successful, the target is shaken for a number of rounds equal to the damage dealt. If your attack was a critical hit, your target is frightened for 1 round with a successful Intimidate check, as well as being shaken for a number of rounds equal to the damage dealt.
fr: Chaque fois que le personnage inflige des dégâts non létaux avec une arme de corps à corps, il peut effectuer un test d’Intimidation pour démoraliser sa cible par une action libre. Si ce test réussit, la cible est secouée pendant un nombre de rounds égal aux dégâts infligés. Si l’attaque s’est soldée par un coup critique, la cible est effrayée pendant 1 round en cas de test d’Intimidation réussi, en plus d’être secouée pendant un nombre de rounds égal aux dégâts infligés.

# expanded-arcana.name
source: Expanded Arcana
fr: Connaissances magiques étendues

# expanded-arcana.longdesc
source: Add one spell from your class's spell list to your list of spells known. This is in addition to the number of spells normally gained at each new level in your class. You may instead add two spells from your class's spell list to your list of spells known, but both of these spells must be at least one level lower than the highest level spell you can cast in that class. Once made, these choices cannot be changed.
fr: Le personnage peut ajouter à sa liste de sorts connus un sort issu de la liste des sorts de sa classe. Ce sort vient en plus de ceux qu’il gagne normalement en obtenant un niveau supplémentaire dans sa classe. Au lieu de cela, le personnage peut choisir deux sorts issus de la liste des sorts de sa classe et appartenant à des niveaux strictement inférieurs au niveau de sorts maximum auquel il a accès (pour la classe concernée). Une fois faits, tous ces choix ne peuvent plus être modifiés par la suite.

# extra-bombs.name
source: Extra Bombs
fr: Bombes supplémentaires

# extra-discovery.name
source: Extra Discovery
fr: Découverte supplémentaire

# extra-discovery.longdesc
source: You gain one additional discovery. You must meet all of the prerequisites for this discovery.
fr: Le personnage gagne une découverte alchimique de plus dont il doit en remplir les conditions d’accès.

# extra-hex.name
source: Extra Hex
fr: Maléfice supplémentaire

# extra-hex.longdesc
source: You gain one additional hex. You must meet all of the prerequisites for this hex.
fr: Le personnage obtient un maléfice supplémentaire. Il doit en remplir les conditions d’accès.

# extra-rage-power.name
source: Extra Rage Power
fr: Pouvoir de rage supplémentaire

# extra-rage-power.longdesc
source: You gain one additional rage power. You must meet all of the prerequisites for this rage power.
fr: Le personnage gagne un pouvoir de rage supplémentaire. Il doit en remplir les conditions d’accès.

# extra-revelation.name
source: Extra Revelation
fr: Révélation supplémentaire

# extra-rogue-talent.name
source: Extra Rogue Talent
fr: Talent supplémentaire

# extra-rogue-talent.longdesc
source: You gain one additional rogue talent. You must meet all of the prerequisites for this rogue talent.
fr: Le personnage gagne un talent supplémentaire. Il doit en remplir les conditions d’accès.

# fast-drinker.name
source: Fast Drinker
fr: Cul sec

# fast-drinker.longdesc
source: Drinking strong alcohol to gain temporary ki, takes a swift action rather than a standard action.
fr: Une action rapide suffit (au lieu d’une action simple) pour consommer de l’alcool fort et gagner du ki temporaire.

# fast-healer.name
source: Fast Healer
fr: Guérison rapide

# fast-healer.longdesc
source: When you regain hit points by resting or through magical healing, you recover additional hit points equal to half your Constitution modifier (minimum +1).
fr: Lorsque le personnage regagne des points de vie en se reposant ou grâce à de la magie curative, il récupère des points de vie supplémentaires en quantité égale à la moitié de son modificateur de Constitution (minimum +1).

# favored-defense.name
source: Favored Defense
fr: Protection contre un ennemi juré

# favored-defense.longdesc
source: Choose one of your favored enemy types. You add half your favored enemy bonus to your CMD and as a dodge bonus to AC when attacked by a favored enemy.
fr: Le personnage choisit un type d’ennemi juré. Il ajoute la moitié de son bonus d’ennemi juré à son DMD et à sa CA (en tant que bonus d’esquive) contre les attaques de ce type d’ennemi.

# fight-on.name
source: Fight On
fr: Combattre au-delà de la mort

# fight-on.longdesc
source: Once per day, you can gain a number of temporary hit points equal to your Constitution modifier. You can activate this feat as an immediate action when reduced to 0 or fewer hit points. You can use this feat to prevent yourself from dying. These temporary hit points last for 1 minute. If your hit points drop below 0 due to the loss of these temporary hit points, you fall unconscious and are dying as normal. If you also have the ferocity racial trait, you can use that once you have lost the temporary hit points from this feat.
fr: Une fois par jour, le personnage peut gagner un nombre de points de vie temporaires égal à son modificateur de Constitution. Il peut activer ce don par une action immédiate lorsqu’il est réduit à 0 point de vie ou moins, ce qui peut lui permettre d’éviter de mourir. Ces points de vie temporaires persistent pendant 1 minute. Si les points de vie du personnage descendent sous 0 lorsque ces points de vie temporaires disparaissent, il tombe inconscient et devient mourant (conformément aux règles normales). S’il possède également le trait racial Férocité, il peut l’utiliser après la disparition des points de vie temporaires offerts par ce don.

# focused-shot.name
source: Focused Shot
fr: Tir avec concentration

# focused-shot.longdesc
source: As a standard action, you may make an attack with a bow or crossbow and add your Intelligence modifier on the damage roll. You must be within 30 feet of your target to deal this extra damage. Creatures immune to critical hits and sneak attacks are immune to this extra damage.
fr: Par une action simple, le personnage peut effectuer une attaque avec un arc ou une arbalète et ajouter son modificateur d’Intelligence aux dégâts. Il doit se trouver à au plus 9 mètres (6 cases) de sa cible pour pouvoir lui infliger ces dégâts supplémentaires. Les créatures immunisées contre les coups critiques et les attaques sournoises le sont également contre ces dégâts supplémentaires.

# focused-spell.name
source: Focused Spell
fr: Sort concentré

# focused-spell.longdesc
source: When casting a spell that affects or targets more than one creature, you can choose one target or creature within the spell effect. That creature's saving throw DC to resist the spell is increased by +2. You must choose which target to focus the spell on before casting the spell. A focused spell uses up a spell slot one level higher than the spell's actual level. Spells that do not require a saving throw to resist or lessen the spell's effect do not benefit from this feat.
fr: Lorsque le personnage lance un sort qui touche ou cible plus d’une créature, il peut choisir une cible ou une créature dans la zone d’effet du sort. Le DD du jet de sauvegarde de cette créature pour résister au sort est augmenté de +2. Le personnage doit choisir sur quelle cible concentrer le sort avant de lancer celui-ci. Un sort concentré occupe un emplacement de sort d’un niveau de plus que le niveau normal du sort. Seuls les sorts autorisant un jet de sauvegarde permettant de résister à leurs effets ou de les amoindrir peuvent bénéficier de ce don.

# following-step.name
source: Following Step
fr: Poursuite

# following-step.longdesc
source: When using the Step Up feat to follow an adjacent foe, you may move up to 10 feet. You may still take a 5-foot step during your next turn, and any movement you make using this feat does not subtract any distance from your movement during your next turn.
fr: Lorsque le personnage utilise le don S’avancer pour suivre un ennemi adjacent, il peut parcourir une distance allant jusqu’à 3 mètres (2 cases). Cela ne l’empêche pas d’effectuer un pas de placement d’1,50 m (1 case) lors de son prochain tour et le déplacement effectué en utilisant le don S’avancer ne réduit en aucune manière la distance qu’il peut parcourir au cours de son prochain tour.

# furious-focus.name
source: Furious Focus
fr: Concentration malgré la fureur

# furious-focus.longdesc
source: When you are wielding a two-handed weapon or a one-handed weapon with two hands, and using the Power Attack feat, you do not suffer Power Attack's penalty on melee attack rolls on the first attack you make each turn. You still suffer the penalty on any additional attacks, including attacks of opportunity.
fr: Lorsque le personnage manipule une arme à deux mains ou une arme à une main tenue à deux mains et qu’il utilise le don Attaque en puissance, il ne subit pas le malus aux jets d’attaque normalement imposé par ce don lors de la première attaque de chacun de ses tours. La pénalité s’applique normalement aux autres attaques cependant (y compris aux attaques d’opportunité).

# gang-up.name
source: Gang Up
fr: Attaque en groupe

# gang-up.longdesc
source: You are considered to be flanking an opponent if at least two of your allies are threatening that opponent, regardless of your actual positioning.
fr: On considère que le personnage prend en tenaille tout ennemi qui se trouve dans la zone contrôlée par au moins deux de ses alliés et ce, quelle que soit sa position exacte.

# gnome-trickster.name
source: Gnome Trickster
fr: Prestidigitateur gnome

# gnome-trickster.longdesc
source: In addition to your normal gnome spell-like abilities, you also gain the following spell-like abilities: 1/day-mage hand and prestidigitation.
fr: En plus des pouvoirs magiques gnomes normaux, le personnage gagne les suivants : 1/jour – manipulation à distance et prestidigitation.

# go-unnoticed.name
source: Go Unnoticed
fr: Inaperçu

# go-unnoticed.longdesc
source: During the first round of combat, flat-footed opponents are considered not to have noticed you yet for the purposes of Stealth skill checks, allowing you to make a Stealth check that round to hide from them.
fr: Au cours du premier round de combat, on considère que les ennemis du personnage qui sont pris au dépourvu ne l’ont pas encore aperçu. Il peut donc tenter un test de Discrétion pour se cacher.

# greater-blind-fight.name
source: Greater Blind-Fight
fr: Maîtrise du combat en aveugle

# greater-blind-fight.longdesc
source: Your melee attacks ignore the miss chance for less than total concealment, and you treat opponents with total concealment as if they had normal concealment (20% miss chance instead of 50%). You may still reroll a miss chance percentile roll as normal. If you successfully pinpoint an invisible or hidden attacker, that attacker gets no advantages related to hitting you with ranged attacks, regardless of the range. That is, you don't lose your Dexterity bonus to Armor Class, and the attacker doesn't get the usual +2 bonus for being invisible.
fr: Lorsque le personnage porte une attaque au corps à corps, il ignore le pourcentage d’échec dû au camouflage si celui-ci est inférieur à un camouflage total et il traite les adversaires bénéficiant d’un camouflage total comme s’ils ne disposaient que d’un camouflage normal (20% d’échec des attaques au lieu de 50%). En cas d’échec, le personnage a toujours la possibilité de relancer le jet de pourcentage. Si le personnage parvient à localiser avec précision un attaquant invisible ou caché, ce dernier ne bénéficie d’aucun avantage spécial lorsqu’il attaque le personnage à distance, quelle que soit la distance qui les sépare. En d’autres termes, le personnage ne perd pas son bonus de Dextérité à la CA et l’attaquant ne bénéficie pas du bonus de +2 auquel il aurait normalement droit vu son invisibilité.

# greater-dirty-trick.name
source: Greater Dirty Trick
fr: Sale coup supérieur
