Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/feats.*.xlf
Languages: fr

# lookout.longdesc
source: Whenever you are adjacent to an ally who also has this feat, you may act in the surprise round as long as your ally would normally be able to act in the surprise round. If you would normally be denied the ability to act in the surprise round, your initiative is equal to your initiative roll or the roll of your ally -1, whichever is lower. If both you and your ally would be able to act in the surprise round without the aid of this feat, you may take both a standard and a move action (or a full-round action) during the surprise round.
fr: Chaque fois que le personnage est adjacent à un allié possédant ce même don et capable d’agir lors d’un round de surprise, le personnage lui aussi peut agir au cours du round de surprise. Si, sans ce don, le personnage n’avait pas pu agir au cours du round de surprise, son initiative est égale au minimum entre son jet d’initiative et celui de son allié réduit de 1. Si le personnage et son allié avaient pu agir au cours du round de surprise même sans ce don, alors le personnage peut accomplir une action simple et une action de mouvement (ou une action complexe) pendant ce round de surprise.

# low-profile.name
source: Low Profile
fr: Profil bas

# low-profile.longdesc
source: You gain a +1 dodge bonus to AC against ranged attacks. In addition, you do not provide soft cover to creatures when ranged attacks pass through your square.
fr: Le personnage gagne un bonus d’esquive de +1 à la CA contre les attaques à distance. De plus, il n’offre pas d’abri mou aux créatures lorsque les attaques à distance passent à travers sa case.

# lucky-halfling.name
source: Lucky Halfling
fr: Halfelin porte-chance

# lucky-halfling.longdesc
source: Once per day, when one of your allies within 30 feet makes a saving throw, you may roll the same saving throw as if you were the one subject to the effect requiring it. You may use this ability after your ally has rolled, but before the GM declares if the roll was a success or failure. Your ally may choose to use your saving throw in place of his own.
fr: Une fois par jour, lorsqu’un des alliés du personnage rate un jet de sauvegarde alors qu’il se trouve à au plus 9 mètres (6 cases) du personnage, ce dernier (le personnage donc) peut tenter d’effectuer le même jet de sauvegarde, comme s’il était la cible de l’effet associé. Le personnage doit utiliser cette capacité après que son allié a effectué son jet de sauvegarde mais avant que le MJ n’ait déclaré s’il s’agissait d’une réussite ou d’un échec. L’allié peut alors choisir d’utiliser le résultat du personnage au lieu du sien.

# major-spell-expertise.name
source: Major Spell Expertise
fr: Expertise magique majeure

# major-spell-expertise.longdesc
source: Choose one spell that you know of 5th level or lower. You may cast that spell twice per day as a spelllike ability. The caster level for this spell-like ability is equal to your caster level in the class from whose spell list the spell is taken. The spell-like ability's save DC is Charisma-based. If the spell has an expensive focus or material component, it may not be chosen for this feat. You cannot apply metamagic feats to this spell.
fr: Le personnage choisit un sort qu’il connaît et qui appartient au 5<sup>ème</sup> niveau ou à un niveau inférieur. Il peut lancer ce sort deux fois par jour en tant que pouvoir magique avec un NLS égal à son NLS dans la classe associée à la liste de sorts d’où le sort choisi est extrait. Le DD du jet de sauvegarde pour ce pouvoir magique dépend du Charisme du personnage. Les sorts qui requièrent une composante matérielle ou un focalisateur coûteux ne peuvent pas être choisis pour ce don. Le personnage ne peut pas appliquer de dons de métamagie au sort choisi.

# master-alchemist.name
source: Master Alchemist
fr: Maître alchimiste

# master-alchemist.longdesc
source: You receive a +2 bonus on Craft (alchemy) checks, and you may create mundane alchemical items much more quickly than normal. When making poisons, you can create a number of doses equal to your Intelligence modifier (minimum 1) at one time. These additional doses do not increase the time required, but they do increase the raw material cost. In addition, whenever you make alchemical items or poisons using Craft (alchemy), use the item's gp value as its sp value when determining your progress (do not multiply the item's gp cost by 10 to determine its sp cost).
fr: Le personnage reçoit un bonus de +2 aux tests d’Artisanat (Alchimie) et il peut créer des objets alchimiques communs beaucoup plus vite que la normale. Lorsqu’il fabrique des poisons, il peut créer un nombre de doses égal à son modificateur d’Intelligence (au minimum 1) en même temps. Ces doses supplémentaires n’augmentent pas le temps requis mais bien le coût en matières premières. De plus, chaque fois que le personnage fabrique des objets alchimiques ou des poisons à l’aide de la compétence d’Artisanat (Alchimie), on utilise la valeur de l’objet en pièces d’or au lieu de sa valeur en pièces d’argent pour calculer ses progrès (ne multipliez pas la valeur en pièces d’or par 10 pour déterminer la valeur en pièces d’argent).

# merciful-spell.name
source: Merciful Spell
fr: Sort miséricordieux

# merciful-spell.longdesc
source: You can alter spells that inf lict damage to inf lict nonlethal damage instead. Spells that inf lict damage of a particular type (such as fire) inf lict nonlethal damage of that same type. A merciful spell does not use up a higher-level spell slot than the spell's actual level.
fr: Le personnage peut modifier les sorts qui infligent des dégâts de sorte qu’ils infligent des dégâts non létaux. Les sorts qui infligent des dégâts d’un type spécifique (comme le feu) infligent désormais des dégâts non létaux du même type. Un sort miséricordieux utilise un emplacement de même niveau que celui du sort normal.

# minor-spell-expertise.name
source: Minor Spell Expertise
fr: Expertise magique mineure

# minor-spell-expertise.longdesc
source: Choose one 1st-level spell that you know. You may cast that spell twice per day as a spell-like ability. The caster level for this spell-like ability is equal to your caster level in the class from whose spell list the spell is taken. The spell-like ability's save DC is Charisma-based. If the spell has an expensive focus or material component, it may not be chosen for this feat. You cannot apply metamagic feats to this spell.
fr: Le personnage choisit un sort de 1<sup>er</sup> niveau qu’il connaît. Il peut lancer ce sort deux fois par jour en tant que pouvoir magique avec un NLS égal à son NLS dans la classe associée à la liste de sorts à laquelle il appartient. Le DD du jet de sauvegarde pour ce pouvoir magique dépend du Charisme du personnage. Les sorts qui requièrent une composante matérielle ou un focalisateur coûteux ne peuvent pas être choisis pour ce don. Le personnage ne peut pas appliquer de dons de métamagie au sort choisi.

# missile-shield.name
source: Missile Shield
fr: Bouclier contre les projectiles

# missile-shield.longdesc
source: You must be using a light, heavy, or tower shield to use this feat. Once per round when you would normally be hit with an attack from a ranged weapon (not including spell effects, natural attacks, or massive ranged weapons), you may def lect it so that you take no damage, as if you had the Def lect Arrows feat. You must be aware of the attack and not flat-footed.
fr: Le personnage doit utiliser une rondache, un écu ou un pavois pour tirer parti de ce don. Une fois par round, lorsqu’il devrait normalement être touché par une attaque effectuée à l’aide d’une arme à distance (autre qu’un effet de sort, une attaque naturelle ou une attaque par un projectile de grande taille), il peut la parer et ainsi ne subir aucun dégât, comme s’il possédait le don Parade de projectiles. Cela ne fonctionne pas si le personnage est pris au dépourvu ou surpris par l’attaque.

# mounted-shield.name
source: Mounted Shield
fr: Bouclier pour la monture

# mounted-shield.longdesc
source: You may add your base shield bonus (including the bonus from Shield Focus but not including enhancement bonuses) to your mount's AC. In addition, you may add this bonus when making a Ride check to negate a hit against your mount using the Mounted Combat feat.
fr: Le personnage peut ajouter le bonus de base de son bouclier (y compris le bonus offert par Art du bouclier mais pas les bonus d’altération) à la CA de sa monture. De plus, il peut ajouter ce bonus aux tests d’Équitation visant à annuler une attaque portée contre sa monture (grâce au don Combat monté).

# mounted-skirmisher.name
source: Mounted Skirmisher
fr: Tirailleur monté

# mounted-skirmisher.longdesc
source: If your mount moves its speed or less, you can still take a full-attack action.
fr: Si la monture du personnage se déplace de sa vitesse de déplacement ou moins, il peut effectuer une attaque à outrance.

# outflank.name
source: Outflank
fr: Grande tenaille

# outflank.longdesc
source: Whenever you and an ally who also has this feat are flanking the same creature, your flanking bonus on attack rolls increases to +4. In addition, whenever you score a critical hit against the flanked creature, it provokes an attack of opportunity from your ally.
fr: Chaque fois que le personnage et un allié possédant également ce don prennent un adversaire en tenaille, le bonus de tenaille dont bénéficient les jets d’attaque du personnage passe à +4. De plus, chaque fois qu’il porte un coup critique contre la créature prise en tenaille, cette dernière entraîne une attaque d’opportunité de la part de l’allié du personnage.

# paired-opportunists.name
source: Paired Opportunists
fr: Couple d'opportunistes

# paired-opportunists.longdesc
source: Whenever you are adjacent to an ally who also has this feat, you receive a +4 circumstance bonus on attacks of opportunity against creatures that you both threaten. Enemies that provoke attacks of opportunity from your ally also provoke attacks of opportunity from you so long as you threaten them (even if the situation or an ability would normally deny you the attack of opportunity). This does not allow you to take more than one attack of opportunity against a creature for a given action.
fr: Chaque fois que le personnage est adjacent à un allié qui possède également ce don, il reçoit un bonus de circonstances de +4 aux attaques d’opportunité portées contre les créatures situées dans une zone contrôlée à la fois par le personnage et son allié. De plus, chaque fois qu’un ennemi provoque une attaque d’opportunité de la part de l’allié du personnage, le personnage a également l’occasion de lui porter une attaque d’opportunité (à condition que l’ennemi en question se trouve dans une case contrôlée par le personnage). Le personnage a le droit de porter cette attaque d’opportunité même si, en temps normal, la situation ou l’une des capacités de l’ennemi l’en empêcherait. Cela ne permet toutefois pas au personnage d’effectuer plus qu’une seule attaque d’opportunité en réponse à une action donnée.

# parry-spell.name
source: Parry Spell
fr: Parade de sorts

# parry-spell.longdesc
source: Whenever you successfully counter a spell, it returns back to its caster. This works exactly like the spell turning spell (Pathfinder RPG Core Rulebook page 347).
fr: Chaque fois que le personnage parvient à contrer un sort, celui-ci retourne vers celui qui l’a lancé. Cela fonctionne exactement comme le sort renvoi des sorts.

# parting-shot.name
source: Parting Shot
fr: Tir en retraite

# parting-shot.longdesc
source: Once per encounter, when using the withdraw action, you can make a single ranged attack at any point during your movement.
fr: Une fois par rencontre, lorsque le personnage utilise l’action de retraite, il peut effectuer une unique attaque à distance à n’importe quel moment au cours de son déplacement. Normal. Le personnage ne peut pas attaquer au cours d’une retraite.

# pass-for-human.name
source: Pass For Human
fr: Passer pour un humain

# pass-for-human.longdesc
source: You receive a +10 bonus on Disguise checks to disguise yourself as a human, and do not receive the penalty for disguising yourself as a member of another race when you do so. In areas largely populated or settled by humans, you can take 10 on your Disguise check, meaning most people tend to assume you are human unless given a reason to think otherwise.
fr: Lorsque le personnage se déguise en humain, il reçoit un bonus de +10 au test de Déguisement et le fait de se déguiser en une créature d’une autre race ne lui impose aucune pénalité. Dans les zones colonisées par les humains ou à forte population humaine, il peut prendre 10 sur ses jets de Déguisement, ce qui signifie que la plupart des gens pensent qu’il est humain, à moins qu’on ne leur donne une raison d’en douter.

# perfect-strike.name
source: Perfect Strike
fr: Coup parfait

# perfect-strike.longdesc
source: You must declare that you are using this feat before you make your attack roll (thus a failed attack roll ruins the attempt). You must use one of the following weapons to make the attack: kama, nunchaku, quarterstaff, sai, and siangham. You can roll your attack roll twice and take the higher result. If one of these rolls is a critical threat, the other roll is used as your confirmation roll (your choice if they are both critical threats). You may attempt a perfect attack once per day for every four levels you have attained (but see Special), and no more than once per round.
fr: Le personnage doit déclarer qu’il utilise ce don avant de faire son jet d’attaque (de sorte qu’un échec compte comme une tentative). Il doit manier l’une des armes suivantes pour porter un coup parfait : bâton, kama, nunchaku, sai ou siangham. Il peut effectuer deux jets d’attaque et choisir le résultat le plus élevé. Si l’un de ces jets indique une possibilité de critique, l’autre dé est utilisé comme jet de confirmation (le joueur peut choisir quel dé utiliser pour l’attaque et pour la confirmation si les deux résultats indiquent une possibilité de critique). Le personnage peut tenter un coup parfait par jour pour chaque tranche de 4 niveaux qu’il possède (mais voir Spécial), mais jamais plus d’une fois par round.

# persistent-spell.name
source: Persistent Spell
fr: Sort persistant

# persistent-spell.longdesc
source: Whenever a creature targeted by a persistent spell or within its area succeeds on its saving throw against the spell, it must make another saving throw against the effect. If a creature fails this second saving throw, it suffers the full effects of the spell, as if it had failed its first saving throw. A persistent spell uses up a spell slot two levels higher than the spell's actual level. Spells that do not require a saving throw to resist or lessen the spell's effect do not benefit from this feat.
fr: Chaque fois qu’une créature ciblée par un sort persistant ou située dans la zone d’un sort persistant réussit un jet de sauvegarde contre celui-ci, elle doit effectuer un second jet de sauvegarde. Si ce second jet de sauvegarde échoue, la créature subit les pleins effets du sort, comme si elle avait raté son premier jet de sauvegarde. Un sort persistant utilise un emplacement de sort de deux niveaux supplémentaires que le niveau normal du sort. Les sorts qui n’imposent pas de jet de sauvegarde permettant d’annuler ou d’amoindrir leurs effets ne peuvent pas bénéficier de ce don.

# point-blank-master.name
source: Point Blank Master
fr: Maîtrise du tir à bout portant

# point-blank-master.longdesc
source: Choose one type of ranged weapon. You do not provoke attacks of opportunity when firing the selected weapon while threatened.
fr: Choisissez un type d’armes à distance. Le personnage ne provoque pas d’attaque d’opportunité lorsqu’il tire avec cette arme à distance depuis un espace contrôlé par un ennemi. Normal. Utiliser une arme à distance dans un espace contrôlé par un ennemi provoque des attaques d’opportunité.

# practiced-tactician.name
source: Practiced Tactician
fr: Tacticien expérimenté

# practiced-tactician.longdesc
source: You can use your tactician ability to grant allies a teamwork feat one additional time per day.
fr: Le personnage peut utiliser sa capacité de tacticien pour octroyer à ses alliés un don d’équipe une fois de plus par jour.

# precise-strike.name
source: Precise Strike
fr: Coup précis

# precise-strike.longdesc
source: Whenever you and an ally who also has this feat are flanking the same the creature, you deal an additional 1d6 points of precision damage with each successful melee attack. This bonus damage stacks with other sources of precision damage, such as sneak attack. This bonus damage is not multiplied on a critical hit.
fr: Chaque fois que le personnage et un allié possédant également ce don prennent en tenaille un même adversaire, le personnage lui inflige 1d6 points de dégâts de précision supplémentaires lors de chaque attaque au corps à corps réussie. Ces dégâts en bonus se cumulent avec les autres sources de dégâts de précision comme les attaques sournoises. Ces dégâts supplémentaires ne sont pas multipliés en cas de coup critique.

# preferred-spell.name
source: Preferred Spell
fr: Sort de prédilection

# preferred-spell.longdesc
source: Choose one spell which you have the ability to cast. You can cast that spell spontaneously by sacrificing a prepared spell or spell slot of equal or higher level. You can apply any metamagic feats you possess to this spell when you cast it. This increases the minimum level of the prepared spell or spell slot you must sacrifice in order to cast it but does not affect the casting time.
fr: Le personnage choisit un sort qu’il sait lancer. Il peut le lancer de manière spontanée en sacrifiant un sort préparé ou un emplacement de sort de même niveau ou d’un niveau supérieur. Il peut lui appliquer n’importe quel don de métamagie connu lors de l’incantation : cela augmente le niveau minimum du sort ou de l’emplacement de sort à sacrifier mais pas le temps d’incantation.

# punishing-kick.name
source: Punishing Kick
fr: Coup mémorable

# punishing-kick.longdesc
source: You must declare that you are using this feat before you make your attack roll (thus a failed attack roll ruins the attempt). On a successful hit, the attack deals damage normally and you can choose to push your target 5 feet or attempt to knock them prone. If you decide to push the target, it is moved 5 feet directly away from you. This movement does not provoke attacks of opportunity, and the target must end this move in a safe space it can stand in. If you decide to attempt to knock the target prone, the target receives a Fortitude saving throw with a DC of 10 + 1/2 your character level + your Wisdom modifier to avoid the effect. You may attempt a punishing kick attack once per day for every four levels you have attained (but see Special), and no more than once per round.
fr: Le personnage doit déclarer qu’il utilise ce don avant de réaliser son jet d’attaque (de sorte qu’un échec compte comme une tentative). En cas de réussite, l’attaque inflige des dégâts normaux et le personnage peut choisir de repousser sa cible de 1,50 m (1 case) ou de tenter de la faire tomber. S’il choisit de la repousser, la cible s’éloigne de 1,50 m (1 case) de lui en ligne droite. Ce mouvement ne provoque pas d’attaque d’opportunité et la cible doit terminer son déplacement dans un endroit sûr suffisamment grand pour l’accueillir. Si le personnage choisit plutôt de tenter de la faire tomber, la cible peut tenter un jet de Vigueur contre un DD égal à 10 + la moitié du niveau du personnage + le modificateur du personnage pour annuler l’effet. Le personnage peut tenter un coup mémorable par jour pour chaque tranche de 4 niveaux qu’il possède (mais voir Spécial), mais jamais plus d’une fois par round.

# pushing-assault.name
source: Pushing Assault
fr: Assaut repoussant

# pushing-assault.longdesc
source: When you hit a creature your size or smaller with a two-handed weapon attack modif ied by the Power Attack feat, you can choose to push the target 5 feet directly away from you instead of dealing the extra damage from Power Attack. If you score a critical hit, you can instead push the target 10 feet directly away from you. This movement does not provoke attacks of opportunities, and the target must end this move in a safe space it can stand in. You choose which effect to apply after the attack roll has been made, but before the damage is rolled.
fr: Lorsque le personnage touche une créature de taille inférieure ou égale à la sienne avec une arme à deux mains lors d’une Attaque en puissance, il peut choisir de faire reculer la cible de 1,50 m (en ligne droite par rapport à lui) au lieu de lui infliger les dégâts supplémentaires résultant du don Attaque en puissance. Si l’attaque en question est un coup critique, le personnage peut choisir de faire reculer la cible de 3 mètres (2 cases). Le mouvement de la cible ne provoque pas d’attaques d’opportunité et celle-ci doit terminer son mouvement dans un espace sûr suffisamment grand pour l’accueillir. Le personnage choisit quel effet appliquer après avoir effectué le jet d’attaque, mais avant de lancer les dégâts.

# racial-heritage.name
source: Racial Heritage
fr: Héritage racial

# racial-heritage.longdesc
source: Choose another humanoid race. You count as both human and that race for any effects related to race. For example, if you choose dwarf, you are considered both a human and a dwarf for the purpose of taking traits, feats, how spells and magic items affect you, and so on.
fr: Le personnage choisit une race autre que humain. Pour tous les effets liés à la race, le personnage fonctionne à la fois comme humain et comme membre de cette autre race. Par exemple, s’il choisit la race des nains, le personnage fonctionne à la fois comme un humain et comme un nain lorsqu’il s’agit de choisir des traits ou des dons ou de déterminer la manière dont un sort ou un objet magique l’affecte, et ainsi de suite.

# raging-vitality.name
source: Raging Vitality
fr: Vitalité en rage

# ray-shield.name
source: Ray Shield
fr: Bouclier contre les rayons

# ray-shield.longdesc
source: You must be using a light, heavy, or tower shield to use this feat. Once per round when you would normally be hit with a ranged touch attack (including rays and similar magical effects), you may def lect it so that you take no damage from it. Your shield suffers the full effects of the spell or effect, if applicable.
fr: Le personnage doit utiliser une rondache, un écu ou un pavois pour tirer parti de ce don. Une fois par round, lorsqu’il devrait normalement être touché par une attaque de contact à distance (qui peut être un rayon ou un autre effet magique), il peut la parer et ainsi ne subir aucun dégât. Le bouclier du personnage, quant à lui, subit les pleins effets du sort ou de l’effet si ceux-ci lui sont applicables.

# razortusk.name
source: Razortusk
fr: Crocs acérés
