Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/feats.*.xlf
Languages: fr

# acrobatics.name
source: Acrobatics
fr: Voltigeur

# acrobatics.longdesc
source: You get a +2 bonus on all Acrobatics and Fly skill checks. If you have 10 or more ranks in one of these skills, the bonus increases to +4 for that skill.
fr: Le personnage obtient un bonus de +2 sur tous ses tests d’Acrobaties et de Vol. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus de cette compétence passe à +4.

# acrobatic-steps.name
source: Acrobatic Steps
fr: Déplacement acrobatique

# acrobatic-steps.longdesc
source: Whenever you move, you may move through up to 15 feet of difficult terrain each round as if it were normal terrain. The effects of this feat stack with those provided by Nimble Moves (allowing you to move normally through a total of 20 feet of difficult terrain each round).
fr: Quand le personnage se déplace, il peut franchir 4,50 m (3 cases) par round sur un terrain difficile comme s’il s’agissait d’un terrain ordinaire. Les effets de ce don s’ajoutent à ceux accordés par Aisance (don qui permet au personnage de se déplacer normalement sur 6 m (4 cases) par round en terrain difficile).

# agile-maneuvers.name
source: Agile Maneuvers
fr: Manœuvres agiles

# agile-maneuvers.longdesc
source: You add your Dexterity bonus to your base attack bonus and size bonus when determining your Combat Maneuver Bonus (see Chapter 8) instead of your Strength bonus.
fr: Le personnage ajoute son bonus de Dextérité à son bonus de base à l’attaque et à son bonus de taille quand il s’agit de déterminer son bonus de manœuvre offensive au lieu de son bonus de Force.

# alertness.name
source: Alertness
fr: Vigilance

# alertness.longdesc
source: You get a +2 bonus on Perception and Sense Motive skill checks. If you have 10 or more ranks in one of these skills, the bonus increases to +4 for that skill.
fr: Le personnage obtient un bonus de +2 sur tous ses tests de Perception et de Psychologie. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus ajouté à cette compétence augmente de +4.

# alignment-channel.name
source: Alignment Channel
fr: Canalisation alignée

# alignment-channel.longdesc
source: Instead of its normal effect, you can choose to have your ability to channel energy heal or harm outsiders of the chosen alignment subtype. You must make this choice each time you channel energy. If you choose to heal or harm creatures of the chosen alignment subtype, your channel energy has no effect on other creatures. The amount of damage healed or dealt and the DC to halve the damage is otherwise unchanged.
fr: L’énergie canalisée par le personnage soigne ou blesse les extérieurs du sous-type choisi au lieu de fonctionner comme à l’accoutumée. Le personnage doit choisir s’il souhaite utiliser ce don ou non à chaque fois qu’il canalise de l’énergie. S’il choisit de soigner ou de blesser une créature de l’alignement en question, cette énergie n’aura aucun effet sur les autres créatures. La quantité de dégâts soignés ou infligés et le DD à battre pour réduire les dégâts de moitié ne changent pas.

# animal-affinity.name
source: Animal Affinity
fr: Fraternité animale

# animal-affinity.longdesc
source: You get a +2 bonus on all Handle Animal and Ride skill checks. If you have 10 or more ranks in one of these skills, the bonus increases to +4 for that skill.
fr: Le personnage obtient un bonus de +2 sur tous ses tests de Dressage et d’Équitation. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus ajouté à cette compétence augmente de +4.

# arcane-armor-mastery.name
source: Arcane Armor Mastery
fr: Maîtrise de l'armure magique

# arcane-armor-mastery.longdesc
source: As a swift action, reduce the arcane spell failure chance due to the armor you are wearing by 20% for any spells you cast this round. This bonus replaces, and does not stack with, the bonus granted by Arcane Armor Training.
fr: Par une action rapide, le personnage réduit les risques d’échec des sorts dus à l’armure de 20% pour tout sort lancé au cours de ce round. Ce bonus remplace celui accordé par le Port de l’armure magique et ne se cumule pas avec lui.

# arcane-armor-training.name
source: Arcane Armor Training
fr: Port de l'armure magique

# arcane-armor-training.longdesc
source: As a swift action, reduce the arcane spell failure chance due to the armor you are wearing by 10% for any spells you cast this round.
fr: Par une action rapide, le personnage réduit les risques d’échec des sorts dus à l’armure de 10% pour tout sort lancé au cours de ce round.

# arcane-strike.name
source: Arcane Strike
fr: Frappe magique

# arcane-strike.longdesc
source: As a swift action, you can imbue your weapons with a fraction of your power. For 1 round, your weapons deal +1 damage and are treated as magic for the purpose of overcoming damage reduction. For every five caster levels you possess, this bonus increases by +1, to a maximum of +5 at 20th level.
fr: Par une action rapide, le personnage peut imprégner ses armes d’une partie de son pouvoir. Pendant un round, son arme inflige +1 point de dégâts et on la considère comme magique quand il s’agit de vaincre la réduction de dégâts. Ce bonus augmente de +1 pour chaque tranche de cinq niveaux de lanceur de sorts, avec un maximum de +5 au niveau 20.

# armor-proficiency-heavy.name
source: Armor Proficiency, Heavy
fr: Port des armures lourdes

# armor-proficiency-heavy.longdesc
source: See Armor Proficiency, Light.
fr: Voir « Port des armures légères ». Normal. Voir « Port des armures légères ».

# armor-proficiency-light.name
source: Armor Proficiency, Light
fr: Port des armures légères

# armor-proficiency-light.longdesc
source: When you wear a type of armor with which you are proficient, the armor check penalty for that armor applies only to Dexterity- and Strength-based skill checks.
fr: Lorsqu’un personnage est formé au port d’une armure, le malus d’armure aux tests associés à celle-ci s’applique uniquement aux tests basés sur la Dextérité et la Force. Normal. Le malus d’armure aux tests imposés par une armure pour laquelle le personnage n’est pas formé s’applique aux jets d’attaque et à tous les tests de compétence associés à la Force ou à la Dextérité.

# armor-proficiency-medium.name
source: Armor Proficiency, Medium
fr: Port des armures intermédiaires

# armor-proficiency-medium.longdesc
source: See Armor Proficiency, Light.
fr: Voir « Port des armures légères ». Normal. Voir « Port des armures légères ».

# athletic.name
source: Athletic
fr: Athlétisme

# athletic.longdesc
source: You get a +2 bonus on Climb and Swim skill checks. If you have 10 or more ranks in one of these skills, the bonus increases to +4 for that skill.
fr: Le personnage obtient un bonus de +2 sur tous ses tests d’Escalade et de Natation. Si le personnage a 10 rangs ou plus dans l’une de ces compétences, le bonus ajouté à cette compétence augmente de +4.

# augment-summoning.name
source: Augment Summoning
fr: Amélioration des créatures convoquées

# augment-summoning.longdesc
source: Each creature you conjure with any summon spell gains a +4 enhancement bonus to Strength and Constitution for the duration of the spell that summoned it.
fr: Toutes les créatures que le personnage convoque grâce à un sort de convocation bénéficient d’un bonus d’altération de +4 en Force et en Constitution pendant la durée du sort qui a permis de les convoquer.

# bleeding-critical.name
source: Bleeding Critical
fr: Critique sanglant

# bleeding-critical.longdesc
source: Whenever you score a critical hit with a slashing or piercing weapon, your opponent takes 2d6 points of bleed damage (see Appendix 2) each round on his turn, in addition to the damage dealt by the critical hit. Bleed damage can be stopped by a DC 15 Heal skill check or through any magical healing. The effects of this feat stack.
fr: Quand le personnage réussit un coup critique avec une arme tranchante ou perforante, son adversaire subit 2d6 points de dégâts de saignement par round, à son tour de jeu, en plus des dégâts causés par le coup critique. On peut arrêter l’hémorragie à l’aide d’un test de Premiers secours DD 15 ou grâce à un soin magique. Les effets de ce don se cumulent.

# blind-fight.name
source: Blind-Fight
fr: Combat en aveugle

# blind-fight.longdesc
source: In melee, every time you miss because of concealment (see Chapter 8), you can reroll your miss chance percentile roll one time to see if you actually hit. An invisible attacker gets no advantages related to hitting you in melee. That is, you don't lose your Dexterity bonus to Armor Class, and the attacker doesn't get the usual +2 bonus for being invisible. The invisible attacker's bonuses do still apply for ranged attacks, however. You do not need to make Acrobatics skill checks to move at full speed while blinded.
fr: Lors d’un combat au corps à corps, à chaque fois que le personnage rate son adversaire à cause de son camouflage, il peut à nouveau jeter 1d100 afin de savoir s’il touche. Un adversaire invisible ne bénéficie d’aucun avantage offensif contre le personnage. Autrement dit, ce dernier ne perd pas son bonus de Dextérité à la CA et son adversaire n’a pas droit au bonus habituel de +2 accordé aux créatures invisibles. Un ennemi invisible conserve cependant ses avantages pour les attaques à distance. Normal. Les modificateurs de jet d’attaque liés aux assaillants invisibles s’appliquent au personnage, et il perd son bonus de Dextérité à la CA face à eux. La réduction de vitesse s’applique aussi dans les ténèbres et en cas de mauvaise visibilité.

# blinding-critical.name
source: Blinding Critical
fr: Critique aveuglant

# blinding-critical.longdesc
source: Whenever you score a critical hit, your opponent is permanently blinded. A successful Fortitude save reduces this to dazzled for 1d4 rounds. The DC of this Fortitude save is equal to 10 + your base attack bonus. This feat has no effect on creatures that do not rely on eyes for sight or creatures with more than two eyes (although multiple critical hits might cause blindness, at the GM's discretion). Blindness can be cured by heal, regeneration, remove blindness, or similar abilities.
fr: Quand le personnage inflige un coup critique, son adversaire est définitivement aveuglé. Un jet de Vigueur réussi permet de limiter les effets à la condition ébloui pendant 1d4 rounds. Le DD du jet de sauvegarde est égal à 10 + bonus de base à l’attaque du personnage. Ce don n’a aucun effet sur les créatures qui ne dépendent pas de leur vue ou sur celles qui possèdent plus de deux yeux (bien que, si le MJ est d’accord, le personnage puisse aveugler la créature en répétant les critiques). On peut soigner une créature aveugle à l’aide d’un sort de guérison suprême, guérison de la cécité ou d’un pouvoir similaire.

# brew-potion.name
source: Brew Potion
fr: Préparation de potions

# brew-potion.longdesc
source: You can create a potion of any 3rd-level or lower spell that you know and that targets one or more creatures or objects. Brewing a potion takes 2 hours if its base price is 250 gp or less, otherwise brewing a potion takes 1 day for each 1,000 gp in its base price. When you create a potion, you set the caster level, which must be sufficient to cast the spell in question and no higher than your own level. To brew a potion, you must use up raw materials costing one half this base price. See the magic item creation rules in Chapter 15 for more information. When you create a potion, you make any choices that you would normally make when casting the spell. Whoever drinks the potion is the target of the spell.
fr: Le personnage peut fabriquer une potion reproduisant les effets de n’importe quel sort du 3<sup>e</sup> niveau maximum qu’il connaît et qui vise une ou plusieurs créatures. La préparation demande deux heures si elle coûte 250 po ou moins, sinon, il faut une journée par tranche de 1 000 po que coûte la potion. Le personnage décide du niveau de lanceur de sorts de la potion au moment où il la fabrique : il doit être suffisant pour pouvoir lancer le sort et ne doit pas dépasser le niveau de lanceur de sorts du préparateur. Pour fabriquer une potion, le personnage utilise des composantes qui valent la moitié du prix de base de ladite potion. Consultez les règles de création des objets magiques pour plus d’informations ici. Lorsque le personnage prépare la potion, il fait tous les choix qu’il devrait normalement effectuer au moment de l’incantation. Quiconque boit la potion devient la cible du sort.

# catch-off-guard.name
source: Catch Off-Guard
fr: Surprise

# catch-off-guard.longdesc
source: You do not suffer any penalties for using an improvised melee weapon. Unarmed opponents are flat-footed against any attacks you make with an improvised melee weapon.
fr: Le personnage ne subit pas de malus quand il se sert d’une arme de corps à corps improvisée. Les adversaires sans armes sont pris au dépourvu quand le personnage les attaque avec une arme de corps à corps improvisée.

# channel-smite.name
source: Channel Smite
fr: Châtiment canalisé

# channel-smite.longdesc
source: Before you make a melee attack roll, you can choose to spend one use of your channel energy ability as a swift action. If you channel positive energy and you hit an undead creature, that creature takes an amount of additional damage equal to the damage dealt by your channel positive energy ability. If you channel negative energy and you hit a living creature, that creature takes an amount of additional damage equal to the damage dealt by your channel negative energy ability. Your target can make a Will save, as normal, to halve this additional damage. If your attack misses, the channel energy ability is still expended with no effect.
fr: Avant de porter une attaque au corps à corps, le personnage peut choisir de dépenser une utilisation de sa capacité de canalisation d’énergie, par une action rapide. Si le personnage canalise de l’énergie positive et qu’il frappe un mort-vivant, ce dernier encaisse un nombre de points de dégâts supplémentaires égal aux dégâts occasionnés par la capacité de canalisation d’énergie. Si le personnage canalise de l’énergie négative et qu’il frappe une créature vivante, cette dernière encaisse un nombre de points de dégâts supplémentaires égal aux dégâts occasionnés par la capacité de canalisation d’énergie. La cible peut effectuer son jet de Volonté habituel pour réduire ces dégâts de moitié. Si l’attaque du personnage échoue, sa capacité de canalisation d’énergie a été utilisée sans effet.

# cleave.name
source: Cleave
fr: Enchaînement

# cleave.longdesc
source: As a standard action, you can make a single attack at your full base attack bonus against a foe within reach. If you hit, you deal damage normally and can make an additional attack (using your full base attack bonus) against a foe that is adjacent to the first and also within reach. You can only make one additional attack per round with this feat. When you use this feat, you take a -2 penalty to your Armor Class until your next turn.
fr: Par une action simple, le personnage porte une unique attaque avec la totalité de son bonus d’attaque à un adversaire situé à sa portée. S’il le touche, il lui inflige les dégâts habituels et peut faire une attaque supplémentaire (toujours avec son bonus d’attaque maximal) contre un adversaire adjacent au premier ennemi et situé à portée du personnage. Ce don ne permet qu’une attaque supplémentaire par round. Quand le personnage utilise ce don, il subit un malus de -2 à la CA jusqu’à son prochain tour.

# combat-casting.name
source: Combat Casting
fr: Magie de guerre

# combat-casting.longdesc
source: You get a +4 bonus on concentration checks made to cast a spell or use a spell-like ability when casting on the defensive or while grappled.
fr: Le personnage bénéficie d’un bonus de +4 aux tests de concentration lorsqu’il essaye de lancer un sort ou d’utiliser une capacité équivalente sur la défensive, ou lorsqu’il est agrippé ou immobilisé en situation de lutte.

# combat-expertise.name
source: Combat Expertise
fr: Expertise du combat

# combat-expertise.longdesc
source: You can choose to take a -1 penalty on melee attack rolls and combat maneuver checks to gain a +1 dodge bonus to your Armor Class. When your base attack bonus reaches +4, and every +4 thereafter, the penalty increases by -1 and the dodge bonus increases by +1. You can only choose to use this feat when you declare that you are making an attack or a full-attack action with a melee weapon. The effects of this feat last until your next turn.
fr: Le personnage peut choisir de subir un malus de -1 aux jets d’attaque et aux manœuvres offensives en échange d’un bonus d’esquive de +1 à la CA. Quand son bonus de base à l’attaque atteint +4, et, par la suite, pour chaque tranche de bonus de +4, le malus augmente de -1 et le bonus d’esquive de +1. Le personnage ne peut choisir d'utiliser ce don qu'au moment où il entreprend une action d'attaque, à outrance ou non, avec une arme de mêlée. Les effets de ce don se poursuivent jusqu’au prochain tour du personnage.

# combat-reflexes.name
source: Combat Reflexes
fr: Attaques réflexes

# combat-reflexes.longdesc
source: You may make a number of additional attacks of opportunity per round equal to your Dexterity bonus. With this feat, you may also make attacks of opportunity while flat-footed.
fr: À chaque round, le personnage a droit à un nombre d’attaques d’opportunité supplémentaires égal à son bonus de Dextérité. Le personnage peut faire une attaque d’opportunité même s’il est pris au dépourvu. Normal. Un personnage ne possédant pas ce don n’a droit qu’à une attaque d’opportunité par round et il ne peut pas le faire s’il est pris au dépourvu.

# command-undead.name
source: Command Undead
fr: Contrôle des morts-vivants

# command-undead.longdesc
source: As a standard action, you can use one of your uses of channel negative energy to enslave undead within 30 feet. Undead receive a Will save to negate the effect. The DC for this Will save is equal to 10 + 1/2 your cleric level + your Charisma modifier. Undead that fail their saves fall under your control, obeying your commands to the best of their ability, as if under the effects of control undead. Intelligent undead receive a new saving throw each day to resist your command. You can control any number of undead, so long as their total Hit Dice do not exceed your cleric level. If you use channel energy in this way, it has no other effect (it does not heal or harm nearby creatures). If an undead creature is under the control of another creature, you must make an opposed Charisma check whenever your orders conf lict.
fr: Par une action simple, le personnage peut canaliser l’énergie négative pour réduire en esclavage des morts-vivants situés dans un rayon de neuf mètres. Les morts-vivants ont droit à un jet de Volonté pour annuler l’effet. Le DD de ce jet est égal à 10 + 1/2 niveau de lanceur de sorts du personnage + modificateur de Charisme. Les morts-vivants qui ratent leur jet de sauvegarde tombent sous le contrôle du personnage et font de leur mieux pour lui obéir, comme s’ils étaient sous l’effet d’un contrôle des morts-vivants. Les morts-vivants doués d’Intelligence ont droit à un nouveau jet de sauvegarde par jour. Le personnage peut contrôler n’importe quel nombre de morts-vivants tant que le total de leurs DV ne dépasse pas son niveau de prêtre. Si le personnage choisit de canaliser l’énergie dans ce but, elle n’a pas d’autre effet (elle ne soigne ni ne blesse les créatures proches). Si un mort-vivant est sous le contrôle d’une autre créature, le personnage doit faire un test de Charisme opposé à celui de celle-ci quand les ordres entrent en conflit.

# craft-magic-arms-and-armor.name
source: Craft Magic Arms and Armor
fr: Création d'armes et armures magiques

# craft-magic-arms-and-armor.longdesc
source: You can create magic weapons, armor, or shields. Enhancing a weapon, suit of armor, or shield takes 1 day for each 1,000 gp in the price of its magical features. To enhance a weapon, suit of armor, or shield, you must use up raw materials costing half of this total price. See the magic item creation rules in Chapter 15 for more information. The weapon, armor, or shield to be enhanced must be a masterwork item that you provide. Its cost is not included in the above cost. You can also mend a broken or destroyed magic weapon, suit of armor, or shield if it is one that you could make. Doing so costs half the raw materials and half the time it would take to craft that item in the first place.
fr: Le personnage peut créer n’importe quel type de bouclier, d’arme ou d’armure magique. Le processus de fabrication prend un jour par tranche de 1000 po du prix de base des modifications à apporter à l’objet. Le personnage doit acheter les matières premières nécessaires à la moitié de leur prix de base (Voir la page sur la création d'objets magiques). L’arme, l'armure ou le bouclier devant être enchanté doit obligatoirement être un objet de maître (son prix n’est pas inclus dans le total précédent). Le personnage peut également réparer des armes, des armures ou des boucliers cassés s’il remplit les conditions de création de ce type d’objet. La procédure à suivre reste la même, mais tous les chiffres (prix et durée) sont réduits de moitié.

# craft-rod.name
source: Craft Rod
fr: Création de sceptres magiques

# craft-rod.longdesc
source: You can create magic rods. Crafting a rod takes 1 day for each 1,000 gp in its base price. To craft a rod, you must use up raw materials costing half of its base price. See the magic item creation rules in Chapter 15 for more information.
fr: Le personnage peut fabriquer un sceptre magique. Le processus de fabrication prend un jour par tranche de 1000 po du prix de base de l’objet. Le personnage doit acheter les matières premières nécessaires à la moitié de leur prix de base (Voir la page sur la création d'objets magiques).

# craft-wand.name
source: Craft Wand
fr: Création de baguettes magiques

# craft-wand.longdesc
source: You can create a wand of any 4th-level or lower spell that you know. Crafting a wand takes 1 day for each 1,000 gp in its base price. To craft a wand, you must use up raw materials costing half of this base price. A newly created wand has 50 charges. See the magic item creation rules in Chapter 15 for more information.
fr: Le personnage peut fabriquer une baguette magique pour n’importe quel sort de niveau 4 ou moins qu’il connaît. Le processus de fabrication prend un jour par tranche de 1000 po du prix de base de l’objet. Le personnage doit acheter les matières premières nécessaires à la moitié de leur prix de base. À sa création, la baguette possède cinquante charges (Voir la page sur la création d'objets magiques).

# craft-staff.name
source: Craft Staff
fr: Création de bâtons magiques

# craft-staff.longdesc
source: You can create any staff whose prerequisites you meet. Crafting a staff takes 1 day for each 1,000 gp in its base price. To craft a staff, you must use up raw materials costing half of its base price. A newly created staff has 10 charges. See the magic item creation rules in Chapter 15 for more information.
fr: Le personnage peut fabriquer un bâton magique. Le processus de fabrication prend un jour par tranche de 1000 po du prix de base de l’objet. Le personnage doit acheter les matières premières nécessaires (à la moitié de leur prix de base). À sa création, le bâton possède dix charges (Voir la page sur la création d'objets magiques).

# craft-wondrous-item.name
source: Craft Wondrous Item
fr: Création d'objets merveilleux
