Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# ball-lightning.longdesc
source: <p>You create two globes of lightning that fly in whichever direction you indicate. For every 4 caster levels above 7th, you create an additional globe of lightning (3 globes at 11th, 4 globes at 15th, to the maximum of 5 globes at 19th). These globes fly at a rate of 20 feet per round and have perfect maneuverability. Wind does not affect a flying sphere's course.</p><p>If a globe enters a space with a creature, it stops moving for the round and deals 3d6 points of electricity damage to that creature, though a successful Reflex save negates the damage. Creatures wearing metal armor take a -4 penalty on this saving throw.</p><p>Each globe moves as long as you actively direct it (it's a move action for you to direct all the spheres created by a single casting of this spell); otherwise they stay at rest. These globes have no mass and cannot push aside unwilling creatures or move solid objects. A <i>ball lightning</i> globe winks out if it exceeds the spell's range.</p>
fr: Le personnage crée deux boules de foudre qui volent dans la direction qu'il indique. Tous les 4 niveaux de lanceur de sorts après le niveau 7, le personnage crée une boule de foudre supplémentaire (3 au niveau 11, 4 au niveau 15 et un maximum de 5 au niveau 19). Ces boules volent à une vitesse de 6 mètres par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> et sont d'une manoeuvrabilité parfaite. Le vent n'influe pas sur la trajectoire d'une sphère. Si une boule entre dans une case occupée par une créature, elle s'arrête pour le round et inflige 3d6 points de dégâts d'électricité à cette créature, bien qu'un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> réussi annule ces dégâts. Les créatures qui portent une armure métallique subissent un malus de -4 au jet de sauvegarde. Chaque globe se déplace tant que le personnage le dirige activement (une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a> permet de diriger toutes les sphères créées par une incantation de ce sort), sinon, elles restent sur place. Ces boules n'ont pas de masse et ne peuvent donc pas repousser une créature qui refuse de bouger ou un objet solide. Une boule de foudre disparaît si elle dépasse la portée du sort.

# banish-seeming.name
source: Banish Seeming
fr: Bannir les faux-semblants

# banish-seeming.longdesc
source: <p>With a melee touch attack you can dispel an illusion or return a creature to its natural form. This functions as <i>dispel magic</i> directed at the effect in question, except you receive a +2 enhancement bonus on your dispel check and you can only dispel illusions or changes in form created by supernatural effects or spells. If multiple effects are changing the creature's appearance, you can dispel one such effect for every four caster levels you possess, starting with the highest caster level spells and proceeding to spells with lower caster levels.</p><p>The caster level for supernatural abilities such as change shape is equal to the target creature's Hit Dice. A creature returned to its natural form by <i>banish seeming</i> is prevented from changing its form again for a number of rounds equal to your caster level.</p><p><i>Banish seeming</i> has no effect on nonmagical means of changing appearance, such as that provided by a disguise or extraordinary ability.</p>
fr: Si le personnage réussit une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquesdecontact" title="attaque de contact au corps à corps">attaque de contact au corps à corps</a>, il peut dissiper une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">Illusion</a> ou rendre sa forme naturelle à une créature. Ce sort fonctionne comme une <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> dirigée contre l'effet en question, hormis que le personnage reçoit un bonus d'altération de +2 au test de dissipation et qu'il peut seulement dissiper des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">Illusions</a> ou des changements de forme créés par un effet surnaturel ou un sort. Si la créature touchée est affectée par plusieurs effets qui changent son apparence, le personnage peut en dissiper un par tranche de quatre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a>, à commencer par le sort qui possède le plus haut <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> et en terminant par celui qui possède le plus faible. Pour les pouvoirs surnaturels, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> est égal au nombre de DV de la créature. Une créature qui retrouve sa forme naturelle à cause d'un <i>bannir les faux-semblants</i> ne peut plus changer de forme pendant un nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> égal au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> du personnage. <i>Bannir les faux-semblants</i> reste sans effets sur les changements d'apparence qui ne sont pas d'origine magique comme un <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Déguisement.ashx" title="Déguisement">déguisement</a></i> ou l'utilisation d'un pouvoir extraordinaire.

# bard-s-escape.name
source: Bard's Escape
fr: Fuite du barde

# bard-s-escape.longdesc
source: <p>You whisk yourself and willing allies out of a tight jam, or instantly transfer yourselves to another location to achieve greater strategic positioning. You can move any allies within range to any other space of your choosing within range. Those spaces need not be in line of sight or line of effect from your original position, but must be open locations on surfaces able to support the creatures teleported. Except as noted above, this spell otherwise functions as <i>dimension door</i>.</p>
fr: Le personnage et ses alliés consentants s'échappent d'une situation mal engagée et se transfèrent instantanément ailleurs pour adopter un placement plus stratégique. Le personnage peut déplacer les alliés à portée dans toute case de son choix à portée. Ces cases n'ont pas besoin de se trouver en ligne de mire ni sur une ligne d'effet depuis la position originelle du lanceur de sorts mais il doit s'agir d'espaces dégagés, capables de supporter les créatures téléportées. En dehors des conditions données plus haut, ce sort fonctionne comme une <i>porte dimensionnelle</i>.

# beguiling-gift.name
source: Beguiling Gift
fr: Charmant cadeau

# beguiling-gift.longdesc
source: <p>You offer an object to an adjacent creature, and entice it into using or consuming the proffered item. If the target fails its Will save, it immediately takes the offered object, dropping an already held object if necessary. On its next turn, it consumes or dons the object, as appropriate for the item in question. For example, an apple would be eaten, a potion consumed, a ring put on a finger, and a sword wielded in a free hand. If the target is physically unable to accept the object, the spell fails. The subject is under no obligation to continue consuming or using the item once the spell's duration has expired, although it may find a cursed item difficult to be rid of.</p>
fr: Le personnage offre un objet à une créature adjacente et la pousse à l'utiliser ou à le consommer. Si la cible rate son jet de sauvegarde, elle accepte immédiatement l'objet offert, en laissant tomber ce qu'elle porte si nécessaire. Au prochain tour, elle consomme ou enfile l'objet, comme il convient selon le type d'objet. Par exemple, la créature mangera une pomme, boira une potion, mettra un anneau à son doigt ou brandira une épée dans sa main libre. Si la cible est physiquement incapable d'accepter l'objet offert, le sort échoue. Une fois la durée du sort écoulée, la cible n'a plus aucune obligation de continuer de consommer ou d'utiliser l'objet, mais elle aura sûrement du mal à se débarrasser d'un objet maudit.

# bestow-grace.name
source: Bestow Grace
fr: Accorder la grâce

# bestow-grace.longdesc
source: <p>With this spell you can bestow your divine grace on another good creature for a short amount of time, infusing that creature with a portion of your holy virtue. When you touch the subject, you grant that creature a sacred bonus to its saving throws equal to its Charisma bonus (if any) on all saving throws.</p>
fr: Grâce à ce sort, le personnage peut accorder sa grâce divine à une autre créature d'alignement <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">Bon</a> pendant un bref laps de temps, en l'imprégnant d'une part de sa sainte vertu. Quand il touche le sujet, il lui transmet un bonus sacré à tous les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> égal à son bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> (le cas échéant).

# blaze-of-glory.name
source: Blaze of Glory
fr: Halo de gloire

# blaze-of-glory.longdesc
source: <p>You fall unconscious but also unleash a spectacular wave of holy energy that heartens and heals your allies while leaving your opponents daunted and damaged. You can cast this spell as either a standard action on your turn, or as an immediate action when brought to below 0 hit points. If cast as a standard action, you are immediately reduced to -1 hit points, but stable, after casting the spell.</p><p>When you cast this spell, any good creature within range is healed for 1d6 points of damage per two caster levels. All evil creatures within range take the same amount as damage instead (a successful Will save halves this damage). In addition, all allies and enemies within range are affected as if by the <i>prayer</i> spell for 1 round per caster level.</p>
fr: Le personnage tombe inconscient mais il déclenche une vague spectaculaire d'énergie sacrée qui encourage ses alliés et les soigne alors qu'elle démotive ses adversaires et les blesse. Le personnage peut lancer ce sort à son tour par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a> ou par une action immédiate s'il tombe à 0 point de vie. S'il le lance par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>, il tombe immédiatement à -1 point de vie après avoir lancé le sort mais il est stabilisé. Quand le personnage lance ce sort, toute créature Bonne à portée est soignée pour 1d6 points de dégâts par tranche de deux niveaux de lanceur de sorts. Toutes les créatures Mauvaises à portée reçoivent le même montant de dégâts (un jet de Volonté réussi permet de les réduire de moitié). De plus, tous les alliés et les ennemis à portée sont affectés par le sort <i>prière</i> pendant 1 round par niveau de lanceur de sorts.

# blessing-of-fervor.name
source: Blessing Of Fervor
fr: Bénédiction de ferveur

# blessing-of-fervor.longdesc
source: <p>With this blessing, you call your allies to move forth and empower them to conquer and become victorious. Each round for the duration of this spell, each of your allies can choose one of the following bonuses for that round at the beginning of its turn (their choice).</p><p><ul><li> Increase its <i>speed</i> by 30 feet.</p><p><li> Stand up as a swift action without provoking an attack of opportunity.</p><p><li> Make one extra attack as part of a full attack action, using its highest base attack bonus.</p><p><li> Gain a +2 bonus on attack rolls and a +2 dodge bonus to AC and Reflex saves.</p><p><li>Cast a single spell of 2nd level or lower as if it were an enlarged, extended, silent, or still spell.</p><p>These effects are not cumulative with similar effects, such as those provided by <i>haste</i> or a <i>speed</i> weapon, nor do they actually grant an extra action, so you can't use it to cast a second spell or otherwise take an extra action in the round. <i>Blessing of fervor</i> does not stack with <i>haste</i>.</ul></p>
fr: Grâce à cette bénédiction, le personnage appelle ses alliés à aller de l'avant et les encourage à vaincre et conquérir. À chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, pendant toute la durée du sort, chacun de vos alliés peut choisir, au début de son tour, l'un des bonus suivants pour le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : <ul><li>Augmentation de la vitesse de 9 mètres (6 c).</li><li><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20De%20Mouvement.ashx#serelever" title="Actions de mouvement">Se relever</a> par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#rapide" title="Action rapide">action rapide</a> sans provoquer d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaque d'opportunité</a>.</li><li>Faire une attaque supplémentaire en utilisant son bonus d'attaque le plus élevé lors d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Complexes.ashx#attaqueaoutrance" title="attaque à outrance">attaque à outrance</a>.</li><li>Gagner un bonus de +2 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a> et un bonus d'esquive de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> et aux jets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>.</li><li>Lancer un unique sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a> 2 ou moins comme s'il bénéficiait d'une incantation à <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Extension%20Deffet.ashx" title="Extension d&#39;effet">extension d'effet</a>, à <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Extension%20De%20Durée.ashx" title="Extension de durée">extension de durée</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Incantation%20Silencieuse.ashx" title="Incantation silencieuse">silencieuse</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Incantation%20Statique.ashx" title="Incantation statique">statique</a>. </li></ul> Ces effets ne se cumulent pas avec des effets similaires comme un sort de <i><a href="spell#haste" title="Rapidité">rapidité</a></i> ou une <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#rapidité" title="Les armes magiques">arme de rapidité</a></i>. De plus, ils n'accordent pas d'action supplémentaire à proprement parler, on ne peut donc pas s'en servir pour lancer un sort de plus ou faire une action de plus dans le round. <i>Bénédiction de ferveur</i> ne se cumule pas avec <i><a href="spell#haste" title="Rapidité">rapidité</a></i>.

# blessing-of-the-salamander.name
source: Blessing of the Salamander
fr: Bénédiction de la salamandre

# blessing-of-the-salamander.longdesc
source: <p>When you cast this on a creature, its skin turns slick and clammy and it is able to regenerate damage each round. While under the effects of the spell, the creature gains fast healing 5, fire resistance 20 and a +2 competence bonus to its Combat Maneuver Defense.</p>
fr: Quand le personnage lance ce sort sur une créature, sa peau devient glissante et écailleuse et se régénère à chaque round. Tant que la créature est sous l'effet du sort, elle bénéficie d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Guérison%20Accélérée%20(Capacité).ashx" title="guérison accélérée">guérison accélérée</a> 5, d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Réduction%20De%20Dégâts%20(Capacité).ashx" title="RD">résistance</a> au feu 20 et d'un bonus de compétence de 2 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#dmd" title="DMD">manoeuvres de défense</a>.

# blood-biography.name
source: Blood Biography
fr: Biographie du sang

# blood-biography.longdesc
source: <p>You learn the answers to a specific set of questions about a creature so long as you have access to at least one drop of its blood. You can cast this spell on the blood of the living or the dead, but living or undead creatures are entitled to a saving throw to resist the spell. You can cast the spell on dried or fresh blood. Once you cast the spell the answers to the following four questions appear on any flat surface you designate (a wall, a piece of paper, and so on).</p><p><ul><li> Who are you? (The name by which the creature is most commonly known) <li> What are you? (Gender, race, profession/role) <li> How was your blood shed? (Brief outline of the events that caused its wound, to the best of the victim's knowledge) <li> When was your blood shed?</ul> These answers always appear in a language you can read even if the creature cannot speak that or any language.</p>
fr: Le personnage découvre la réponse à une question spécifique qui porte sur une créature tant qu'il a au moins accès à une goutte de son sang. Il peut lancer le sort sur une créature morte ou vivante, mais les êtres vivants ou morts-vivants ont droit à un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> pour résister au sort. Le sort fonctionne aussi bien avec du sang frais que séché. Quand le personnage lance le sort, la réponse à l'une des quatre questions suivantes apparaît sur la surface plane de son choix (un mur, un bout de papier, etc.). <ul><li>Qui es-tu ? (Le nom sous lequel la créature est la plus connue)</li><li>Qu'es-tu ? (Sexe, race, profession/rôle)</li><li>Comment a-t-on versé ton sang ? (Bref résumé des évènements qui ont provoqué la blessure, au mieux des connaissances de la victime)</li><li>Quand ton sang a-t-il été versé ? </li></ul> Les réponses apparaissent toujours dans un langage que le personnage comprend, même si la créature ne parle pas sa langue ou n'en parle aucune.

# bloodhound.name
source: Bloodhound
fr: Chien de chasse

# bloodhound.longdesc
source: <p>You gain the scent special quality, including the ability to track by scent. You receive a +8 competence bonus on Perception checks involving smell and a +4 competence bonus on Survival checks to track using scent. You take a -4 penalty on saving throws against odor-related effects such as the stench ability and <i>stinking cloud</i>. A creature under the effects of <i>bloodhound</i> can detect poison by scent with a DC 20 Perception check.</p>
fr: Le personnage gagne l'aptitude <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Odorat%20(Capacité).ashx" title="odorat">odorat</a> et peut donc traquer une créature à l'odeur. Il reçoit un bonus de compétence de +8 aux tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> qui recourent à l'odorat et un bonus de compétence de +4 aux tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Survie.ashx" title="Survie">Survie</a> pour suivre une piste à l'odeur. Il subit un malus de -4 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> contre les effets liés à l'odeur comme le pouvoir spécial de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Puanteur%20(Capacité).ashx" title="Puanteur">puanteur</a> et les <i><a href="spell#stinking cloud" title="Nuage nauséabond">nuages nauséabonds</a></i>. Une créature sous l'effet de <i>chien de chasse</i> peut détecter le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a> à l'odeur si elle réussit un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 20.

# bloody-claws.name
source: Bloody Claws
fr: Griffes sanglantes

# bloody-claws.longdesc
source: <p>You give a creature the ability to deal bleed damage when making natural attacks so long as the attack deals slashing or piercing damage. This bleed damage for each attack is equal to one-half your caster level (limited to the creature's maximum damage with that attack), though bleed damage does not stack. When two or more attacks deal bleed damage, take the worse effect.</p>
fr: Le personnage donne à une créature le pouvoir d'infliger des dégâts de saignement quand elle effectue une attaque naturelle tant que cette dernière provoque des dégâts perforants ou tranchants. Les dégâts de saignement de chaque attaque sont égaux à la moitié du niveau de lanceur de sorts (limité à la valeur maximale de dégâts causés par la créature lors de l'attaque). Les dégâts de saignement ne se cumulent pas, quand deux attaques ou plus infligent ce type de dégâts, prenez la meilleure valeur.

# bomber-s-eye.name
source: Bomber's Eye
fr: Oeil du mitrailleur

# bomber-s-eye.longdesc
source: <p>This extract allows you to throw weapons farther and more accurately. While this extract is in effect, increase the range of any thrown weapon by 10 feet. In addition, you receive a +1 insight bonus on attack rolls made with thrown weapons.</p>
fr: Cet extrait permet au personnage de lancer ses projectiles plus loin, avec plus de précision. Tant qu'il fait effet, l'extrait augmente la portée de toute arme de jet de 3 mètres. De plus, le personnage reçoit un bonus d'intuition de +1 aux jets d'attaque avec les armes de jet.

# borrow-fortune.name
source: Borrow Fortune
fr: Emprunt De Chance
