Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# sleepwalk.longdesc
source: <p>You compel an unconscious or sleeping creature to rise and move in a half-awake state. The target creature staggers about if led or guided, but remains helpless for all other purposes.</p><p>The subject moves at half speed and is limited to a single move action each round. It is not capable of moving at a higher rate of speed or taking actions other than movement except by magical assistance, and automatically fails any Dexterity- or Strength-based skill checks. If the creature takes any damage while <i><i>sleepwalk</i>ing</i> it must make a new saving throw or the spell ends and the creature awakes (if it has more than 0 hit points). When the spell ends or is dismissed, the target remains unconscious and must be awoken normally. While <i>sleepwalk</i> allows an unconscious creature to move, it does not awaken the creature, nor does it stabilize or otherwise heal them. A disabled creature that moves about while under the effects of this spell does not start dying again as a result of this movement.</p>
fr: Le personnage oblige une créature inconsciente ou endormie à se lever et se déplacer dans un état semi-éveillé. Si on guide la créature, elle avance en titubant mais sinon, elle est sans défense. Elle se déplace à la moitié de sa vitesse de base et elle est limitée à une seule action par round. Elle ne peut pas avancer plus vite ni faire une action autre qu'une action de mouvement, sauf si on l'aide par magie, et elle rate automatiquement tout test de compétence basé sur la Dextérité ou la Force. Si elle reçoit le moindre dégât pendant la crise de somnambulisme, elle doit faire un nouveau jet de sauvegarde pour voir si le sort se termine et si elle se réveille (à condition qu'elle ait plus de 0 point de vie). Quand le sort se termine ou que le personnage y met un terme, la cible reste inconsciente et doit encore se réveiller normalement. <i>Somnambulisme</i> permet à une créature inconsciente de se déplacer mais ne la réveille pas et ne lui permet pas de se stabiliser ni de guérir. Une créature hors de combat qui se déplace sous l'effet de ce sort n'agonise pas à cause de ce mouvement.

# slipstream.name
source: Slipstream
fr: Vague

# slipstream.longdesc
source: <p>You create a low-cresting wave of water that carries the target along the surface of water or the ground. When moving across level ground, the target's speed increases by 10 feet.</p><p>If going downhill, speed increases by 20 feet instead, but <i>slipstream</i> provides no movement bonus when going uphill.</p><p>While swimming, the <i>slipstream</i> increases the target's swim speed by 20 feet-if the target does not have a swim speed, this spell grants a swim speed of 20 ft.</p>
fr: Le personnage crée une vague de petite taille qui l'emporte sur l'eau ou sur terre. Quand elle se déplace sur terre, elle augmente la vitesse du personnage de 3 mètres. Si elle dévale une colline, sa vitesse augmente de 6 mètres mais la <i>vague</i> n'apporte aucun bonus de mouvement si elle doit remonter une pente. Quand le personnage nage, la <i>vague</i> augmente sa vitesse de natation de 6 mètres. Si le personnage n'a pas de vitesse de nage, le sort lui en accorde une de 6 mètres.

# snake-staff.name
source: Snake Staff
fr: Bâton serpent

# snake-staff.longdesc
source: <p>With a long hissing whisper, you transform ordinary pieces of wood into various sorts of snakes that immediately attack your foes.</p><p> As long as the snakes remain within sight, you can direct their actions telepathically as a free action. You can only apply this spell to wooden objects not in a creature's possession or not part of a larger structure or plant. Each time you cast this spell you can create a number of snakes equal to your caster level. More powerful snakes take up more than one of your available total, as noted below.</p><p> Venomous Snake: A stick or piece of firewood. Counts as 1 snake.</p><p> Constrictor Snake: A staff or tree branch. Counts as 2 snakes.</p><p> Advanced Venomous Snake: A stick or piece of firewood. Counts as 2 snakes.</p><p> Advanced Constrictor Snake: A staff or tree branch. Counts as 3 snakes.</p><p> Advanced Giant Venomous Snake: A log or pile of debris. Counts as 4 snakes.</p><p> Advanced Giant Constrictor Snake: A fallen tree or a large pile of debris. Counts as 5 snakes.</p>
fr: D'un long murmure sifflant, le personnage transforme un morceau de bois ordinaire en divers serpents qui attaquent immédiatement son ennemi. Tant qu'ils restent en vue, le personnage peut diriger leurs actions par télépathie par une action libre. Le personnage peut lancer ce sort contre un objet de bois qui ne se trouve pas en possession d'une créature et qui n'appartient pas à une structure ou à une plante. À chaque fois que le personnage lance ce sort, il peut créer un nombre de serpents égal à son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Les serpents les plus puissants équivalent à plusieurs plus petits, comme indiqué plus bas. <ul><li><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Serpent%20Venimeux.ashx" title="Serpent venimeux">Serpent venimeux</a>: Badine ou bois de cheminée. Compte comme 1 serpent.</li><li><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Serpent%20Constricteur.ashx" title="Serpent constricteur">Serpent constricteur</a>: Bâton ou branche d'arbre. Compte comme 2 serpents.</li><li><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Serpent%20Venimeux.ashx" title="Serpent venimeux">Serpent venimeux</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Archétypes.ashx" title="Les archétypes">évolué</a>: Badine ou bois de cheminée. Compte comme 2 serpents.</li><li><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Serpent%20Constricteur.ashx" title="Serpent constricteur">Serpent constricteur</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Archétypes.ashx" title="Les archétypes">évolué</a>: Bâton ou branche d'arbre. Compte comme 3 serpents.</li><li><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Serpent%20Venimeux.ashx" title="Serpent venimeux">Serpent venimeux</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Archétypes.ashx" title="Les archétypes">géant évolué</a>: bûche ou pile de bois mort. Compte comme 4 serpents.</li><li><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Serpent%20Constricteur.ashx" title="Serpent constricteur">Serpent constricteur</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Archétypes.ashx" title="Les archétypes">géant évolué</a>: arbre tombé ou grosse pile de bois mort. Compte comme 5 serpents. </li></ul>

# solid-note.name
source: Solid Note
fr: Note tangible

# solid-note.longdesc
source: <p>You give temporary physical form to a single musical note and can hang it, suspended, wherever you wish within range, allowing you to use it as hook, pulley, door blocker, or anything else your imagination desires. The exact appearance of the <i>solid note</i> depends on your melody. You can make it spiked or smooth, simple or convoluted, and with any color pattern you wish, however, it always has a size approximately equal to that of your outstretched hand. Once created, the <i>solid note</i> resists all attempts to move it but instantly disappears if enough force or weight is brought to bear against it. The note has an effective Strength equal to 10 + your caster level. It cannot hold more weight than the equivalent of a heavy load for its Strength without disappearing. Any creature that wins an opposed Strength check against the note (by pushing open a door which the note is holding shut for example) also causes it to disappear. The note can never deal actual harm to a creature and disappears if successfully attacked (AC 10 + your Charisma modifier) or overcome with a combat maneuver such as bull rush (CMD 2 + your base attack bonus + your Charisma modifier). Any creature obstructed by the <i>solid note</i> simply fails to budge it and loses that action for the round.</p>
fr: Le personnage donne temporairement une forme tangible à une unique note de musique et peut l'accrocher où il veut dans le rayon de portée du sort, ce qui lui permet de s'en servir comme d'un crochet, d'une poulie, d'un objet pour bloquer une porte ou tout ce qu'il peut imaginer. L'apparence exacte de la note dépend de la mélodie jouée. Elle peut être pointue ou arrondie, simple ou pleine de circonvolutions, même colorée, cependant, elle est toujours à peu près de la taille de la main ouverte du personnage. Une fois créée, la <i>note tangible </i>résiste à toute tentative pour la déplacer, mais elle disparaît instantanément si on applique assez de force ou de poids contre elle. Elle a une force effective égale à 10 + niveau de lanceur de sorts du personnage. Elle ne peut pas soutenir un poids supérieur à ce qui représente une lourde charge pour sa Force, le cas échéant, elle disparaît. La note ne peut pas infliger de véritables dégâts à une créature et elle disparaît si quelqu'un réussit une attaque contre elle (CA 10 + modificateur de Charisme du personnage) ou si elle est renversée par une manoeuvre de combat comme une bousculade (MD 2 + bonus de base à l'attaque du personnage + modificateur de Charisme). Toute créature bloquée par la <i>note tangible</i> n'arrive simplement pas à la faire bouger et perd son action pour le round.

# spark.name
source: Spark
fr: Étincelle

# spark.longdesc
source: <p>You can make an unattended Fine flammable object catch on fire. This works as if you were using flint and steel except that you can use <i>spark</i> in any sort of weather and it takes much less time to actually ignite an object.</p>
fr: Le personnage peut embraser un objet inflammable de taille infime. Ce sort fonctionne comme un silex et de l'amadou sauf que l'on peut l'utiliser quelles que soient les conditions météorologiques et qu'il met moins longtemps à enflammer l'objet.

# spiked-pit.name
source: Spiked Pit
fr: Fosse hérissée de pieux

# spiked-pit.longdesc
source: <p>This spell functions as <i>create pit</i>, except that the pit is lined with wickedly sharp spikes along its bottom and walls and has a maximum depth of 50 feet. Creatures who fall into the pit take falling damage as normal, plus 2d6 points of piercing damage from the spikes. Any creature or object coming into contact with the spikes along the walls, such as a creature trying to climb out, or rope or other typical aids to climbing, takes 1d6 points of piercing damage each round they are in contact with the walls. For those willing to accept the damage incurred while climbing, the pit's walls have a Climb DC of 20.</p>
fr: Ce sort fonctionne comme <i>création de fosse</i> sauf que le fond et les parois de la fosse sont tapissés de pointes acérées et que le trou mesure 15 mètres de profondeur. Les créatures qui tombent dans la fosse reçoivent des dégâts de chute normaux plus 2d6 points de dégâts perforants de la part des pointes. Toute créature ou objet qui entre en contact avec celles des parois (comme une créature qui tente de sortir de la fosse en grimpant, une corde ou un autre outil d'escalade) reçoit 1d6 points de dégâts perforants à chaque round passé en contact avec le mur. Pour ceux qui choisissent d'encaisser les dégâts, le DD du test d'Escalade est de 20.

# spiritual-ally.name
source: Spiritual Ally
fr: Allié spirituel

# spiritual-ally.longdesc
source: <p>An ally made of pure force appears in a single 5-foot square within range. The ally takes the form of a servant of your god.</p><p>The <i>spiritual ally</i> occupies its space, though you and your allies can move through it, since it is your ally. The <i>spiritual ally</i> carries a single weapon, one favored by your deity (as for <i>spiritual weapon</i>), which has the same threat range and critical modifiers as a real weapon of its form. Each round on your turn, starting with the turn that you cast this spell, your <i>spiritual ally</i> can make an attack against a foe within its reach that you designate. The <i>spiritual ally</i> threatens adjacent squares and can flank and make attacks of opportunity as if it were a normal creature. The <i>spiritual ally</i> uses your base attack bonus (gaining extra attacks if your base attack bonus is high enough) plus your Wisdom bonus when it makes a melee attack. When the <i>spiritual ally</i> hits, it deals 1d10 points of force damage + 1 point of damage per 3 caster levels (maximum +5 at 15th level). It strikes as a spell, not a weapon, so it bypasses DR and can affect incorporeal creatures.</p><p>Each round after the first, you can move the <i>spiritual ally</i> as a swift action. It has a speed of 30 feet, and a fly speed of 30 feet (perfect maneuverability). Being a construct of force, the <i>spiritual ally</i> cannot be harmed by any physical attacks, but <i>dispel magic</i>, <i>disintegrate</i>, <i>a sphere of annihilation</i>, or a <i>rod of cancellation</i> affects it. A <i>spiritual ally</i>'s AC against touch attacks is 10.</p><p>If an attacked creature has spell resistance, you make a caster level check (1d20 + caster level) against that spell resistance the first time the <i>spiritual ally</i> strikes it. If the ally is successfully resisted, the spell is dispelled. If not, the weapon has its normal full effect on that creature for the duration of the spell.</p>
fr: Un allié fait de force pure apparaît dans une case de 1,50 mètre (1 c) située à portée. Il revêt l'apparence d'un serviteur du dieu du personnage. L'esprit allié occupe la case bien que le personnage et ses compagnons puissent la traverser puisqu'il est de leur côté. Il porte une seule arme, celle privilégiée par le dieu du personnage (comme pour une <i><a href="spell#spiritual weapon" title="Arme spirituelle">arme spirituelle</a></i>) qui menace la même zone de critique, avec le même modificateur, qu'une arme réelle de même type. À chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, quand c'est au tour du personnage en commençant à partir du tour où il lance ce sort, l'allié spirituel attaque un ennemi situé à sa portée désigné par le personnage. L'allié spirituel menace des cases adjacentes, peut <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#priseentenaille" title="Pris en tenaille">prendre un ennemi en tenailles</a> et lance des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaques d'opportunité</a> comme une créature normale. Quand il fait une attaque au corps à corps, il utilise le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#bonusdebasealattaque" title="BBA">bonus de base à l'attaque</a> du personnage (avec des attaques supplémentaires si ce bonus est assez élevé) plus le modificateur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a> du lanceur de sorts. Quand il touche, il inflige 1d10 points de dégâts de force + 1 point de dégâts par tranche de 3 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a> (maximum +5 au niveau 15). Il frappe comme un sort, non comme une arme, et ignore donc toute <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Réduction%20De%20Dégâts%20(Capacité).ashx" title="RD">RD</a> et peut affecter des créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangibles</a>. À chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> après le premier, le personnage peut déplacer l'allié spirituel par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#rapide" title="Action rapide">action rapide</a>. Il a une vitesse de 9 mètres (6 c) et une vitesse de vol de 9 mètres (6c) (manoeuvrabilité parfaite). Comme il est fait de force, il est impossible de le blesser avec une attaque physique mais il est affecté par des effets comme <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i>, <i><a href="spell#disintegrate" title="Désintégration">désintégration</a></i>, <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sphère%20Dannihilation.ashx" title="Sphère d&#39;annihilation">sphère d'annihilation</a></i> ou un <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sceptre%20Doblitération.ashx" title="Sceptre d&#39;oblitération">sceptre d'oblitération</a></i>. Contre les attaques de contact, il a une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> de 10. Si la cible de l'esprit allié a une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Résistance%20À%20La%20Magie%20(Capacité).ashx" title="RM">résistance à la magie</a>, le personnage fait un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (1d20 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>) contre cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Résistance%20À%20La%20Magie%20(Capacité).ashx" title="RM">résistance à la magie</a> la première fois où l'esprit allié la frappe. Si la cible résiste, elle dissipe le sort, sinon, l'arme applique la totalité de ses effets normaux sur cette créature pendant toute la durée du sort.

# spite.name
source: Spite
fr: Rancune

# spite.longdesc
source: <p>Choose a single touch range spell of 4th level or lower with a casting time of 1 standard action or less. As part of the action of casting <i>spite</i>, you cast the associated spell and bind it into a defensive ward in the form of a tattoo, birthmark, or wart somewhere upon your body. The next time you are hit by a melee attack or a combat maneuver is used successfully against you, the stored spell is triggered against your foe. You do not need to succeed on a touch attack to affect the target, but in all other respects the spell is treated as though you had cast it normally. If the attacking creature is not a valid target for the spell, the stored spell is lost with no effect.</p><p>You can have only one <i>spite</i> spell in effect at a time; if you cast this spell a second time, the previous spell effect ends.</p>
fr: Le personnage choisit un unique sort de contact à distance de niveau 4 ou moins qui possède une durée d'incantation d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a> ou moins. Lors de l'incantation de <i>rancune</i>, il lance le sort associé et le lie à un sceau défensif sous forme de tatouage, de marque de naissance ou de pustule quelque part sur son corps. La prochaine attaque de corps à corps ou manoeuvre offensive qui le touche déclenche le sort stocké. Le personnage n'a pas besoin de faire une attaque de contact pour affecter sa cible mais en dehors de ceci, on considère le sort exactement comme si le personnage l'avait lancé normalement. Si la créature qui attaque n'est pas une cible valide pour le sort stocké, il est perdu. Le personnage ne peut activer qu'un sort de <i>rancune</i> à la fois, s'il le lance une seconde fois, les effets du premier se dissipent.

# stay-the-hand.name
source: Stay the Hand
fr: Retenir la main

# stay-the-hand.longdesc
source: <p>You cause a creature's arm to waver and prevent it from striking another creature. You can cast this spell when the target is about to make a melee attack against another creature. On a failed saving throw, the target does not follow through with its attack, and its entire action is wasted for the round. On a successful saving throw, the target can make its attack, forcing its strike though the compulsion but losing both accuracy and power, taking a -5 penalty on its attack and damage rolls. Whether or not the target makes its initial save or not, it is subject to a -2 penalty on attack and damage rolls against the creature it originally targeted for the duration of the spell.</p>
fr: Le personnage fait hésiter la main d'une créature et l'empêche d'en frapper une autre. Il peut lancer ce sort quand sa cible est sur le point de faire une attaque de corps à corps contre une créature. Si la cible rate son jet de sauvegarde, elle ne peut pas poursuivre son attaque et elle perd la totalité de son action pour le round. Si elle réussit, elle peut attaquer grâce à sa seule force de volonté, mais elle perd en précision et en puissance et subit un malus de -5 aux jets d'attaque et de dégâts. Que la cible ait réussi son jet de sauvegarde ou non, elle subit un malus de -2 aux jets d'attaque et de dégâts contre la créature qu'elle visait pendant toute la durée du sort.

# stone-call.name
source: Stone Call
fr: Appel des pierres

# stone-call.longdesc
source: <p>A rain of dirt, gravel, and small pebbles fills the area, dealing 2d6 points of bludgeoning damage to every creature in the area. This damage only occurs once, when the spell is cast.</p><p>For the remaining duration of the spell, this debris covers the ground, making the entire area difficult terrain. At the end of the duration, the rocks disappear, leaving no aftereffects (other than the damage dealt).</p>
fr: Une pluie de poussière, de gravats et de cailloux s'abat sur la zone et inflige 2d6 points de dégâts contondants à toute créature qui s'y trouve. Ces dégâts ne s'appliquent qu'une fois, au moment de l'incantation du sort. Pendant le reste de sa durée, les débris recouvrent la zone et la transforment en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Déplacement%20Et%20Position.ashx#terraindifficile" title="terrain difficile">terrain difficile</a>. À la fin de sa durée, les cailloux disparaissent et ne laissent aucun effet persistant (en dehors des dégâts qu'ils ont causés).

# stone-fist.name
source: Stone Fist
fr: Poing de pierre
