Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# nightmare.longdesc
source: <p>You send a hideous and unsettling phantasmal vision to a specific creature that you name or otherwise specifically designate.</p><p>The <i>nightmare</i> prevents restful sleep and causes 1d10 points of damage. The <i>nightmare</i> leaves the subject fatigued and unable to regain arcane spells for the next 24 hours.</p><p>The difficulty of the save depends on your knowledge the subject and the physical connection (if any) you have to that creature.</p> <table border ='1'><tr><th><table><tr><th>Knowledge</th><th>Will Save Modifier</th></tr><tr><td>None*</td><td>+10</td></tr><tr><td>Secondhand (you have heard of the subject)</td><td>+5</td></tr><tr><td>Firsthand (you have met the subject)</td><td>+0</td></tr><tr><td>Familiar (you know the subject well)</td><td>-5</td></tr><tr><td colspan="2">*You must have some sort of connection to a creature of which you have no knowledge.</td></tr></table></td></tr></table> <table border ='1'><tr><th><table><tr><th>Connection</th><th>will Save Modifier</th></tr><tr><td>Likeness or picture</td><td>-2</td></tr><tr><td>Possession or garment</td><td>-4</td></tr><tr><td>Body part, lock of hair, bit of nail, etc.</td><td>-10</td></tr></table></td></tr></table> <i>Dispel evil</i> cast on the subject while you are casting the spell dispels the <i>nightmare</i> and causes you to be stunned for 10 minutes per caster level of the <i>dispel evil</i>.</p><p>If the recipient is awake when the spell begins, you can choose to cease casting (ending the spell) or to enter a trance until the recipient goes to sleep, whereupon you become alert again and complete the casting. If you are disturbed during the trance, you must succeed on a concentration check as if you were in the midst of casting a spell or the spell ends.</p><p>If you choose to enter a trance, you are not aware of your surroundings or the activities around you while in the trance.</p><p>You are defenseless, both physically and mentally, while in the trance. (You always fail Reflex and Will saving throws, for example.) Creatures who don't sleep (such as outsiders) or dream are immune to this spell.</p>
fr: Le lanceur de sort peut lancer à la créature de son choix, qu'il nomme ou désigne, une terrifiante vision. Le <i>cauchemar</i> empêche la cible d'atteindre la phase de sommeil réparateur et lui fait perdre 1d10 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>. Quand la victime se réveille, elle n'est pas reposée et se retrouve dans l'incapacité de renouveler ses sorts profanes pendant vingt-quatre heures. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">degré de difficulté</a> du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> dépend de ce que le lanceur de sorts sait de sa victime et du lien physique dont il dispose (le cas échéant). <table width="100%"><tr style="vertical-align: top"><td width="50%"> <center> <table> <tr class="titre"><td>Connaissances</td><td>Modificateur au<br/> jet de Volonté</td></tr> <tr class="premier"><td>Aucune*</td><td>+10</td></tr> <tr class="alt"><td>Le personnage a entendu parler du sujet</td><td>+5</td></tr> <tr><td>Le personnage a déjà rencontré le sujet</td><td>+0</td></tr> <tr class="alt"><td>Le personnage connaît bien le sujet</td><td>-5</td></tr> </table> <i>(*) Il est essentiel de posséder un lien avec<br/> une créature que l'on ne connaît pas.</i> </center> </td><td width="50%"> <center> <table> <tr class="titre"><td>Lien</td><td>Modificateur au <br/>jet de Volonté</td></tr> <tr class="premier"><td>Portrait</td><td>-2</td></tr> <tr class="alt"><td>Possession ou vêtement</td><td>-4</td></tr> <tr><td>Dent, mèche de cheveux, rognures d'ongles, etc.</td><td>-10</td></tr> </table> </center> </td></tr> </table> Si <i><a href="spell#dispel evil" title="Rejet du Mal">rejet du Mal</a></i> est lancé sur la cible alors que le personnage lance <i>cauchemar</i>, celui-ci est automatiquement dissipé et le personnage est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdi</a> pendant dix minutes par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> de celui qui a incanté <i><a href="spell#dispel evil" title="Rejet du Mal">rejet du Mal</a></i>. Si la cible du <i>cauchemar</i> est éveillée au moment de l'incantation, le personnage peut choisir de tout stopper (ce qui met un terme prématuré au sort) ou d'entrer en transe jusqu'à ce que le sujet s'assoupisse, après quoi le lanceur de sorts redevient alerte et peut achever l'incantation. Si le personnage est dérangé durant la transe, il doit effectuer un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">Concentration</a>, comme s'il était en plein milieux d'une incantation, en cas d'échec le sort est perdu. Si le personnage choisit d'entrer en transe, il n'a plus conscience de ce qui l'entoure. Il se retrouve <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#sansdéfense" title="Sans défense">sans défense</a>, tant physiquement que mentalement (il rate automatiquement ses jets de sauvegarde de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> et de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>, par exemple). Les créatures qui ne dorment pas (comme les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Elfe.ashx" title="Les elfes">elfes</a>, mais pas les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Demi%20Elfe.ashx" title="Les demi-elfes">demi-elfes</a>) ou ne rêvent jamais sont insensibles à <i>cauchemar</i>.

# nondetection.name
source: Nondetection
fr: Antidétection

# nondetection.longdesc
source: <p>The warded creature or object becomes difficult to <i>detect</i> by divination spells such as <i>clairaudience/clairvoyance, locate object,</i> and <i>detect</i> spells. <i>Nondetection</i> also prevents location by such magic items as <i>crystal ball</i>s. If a divination is attempted against the warded creature or item, the caster of the divination must succeed on a caster level check (1d20 + caster level) against a DC of 11 + the caster level of the spellcaster who cast <i>nondetection</i>. If you cast <i>nondetection</i> on yourself or on an item currently in your possession, the DC is 15 + your caster level.</p><p>If cast on a creature, <i>nondetection</i> wards the creature's gear as well as the creature itself.</p>
fr: La créature ou l'objet protégé par ce sort devient difficile à repérer à l'aide de sorts de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#divination" title="Divination">Divination</a>, comme <i><a href="spell#clairaudience/clairvoyance" title="Clairaudience/clairvoyance">clairvoyance/clairaudience</a></i>, <i><a href="spell#locate object" title="Localisation d&#39;objet">localisation d'objet</a></i> et autres détections. <i>Antidétection</i> protège de la même manière contre les <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Boule%20De%20Cristal.ashx" title="Boule de cristal">boules de cristal</a></i>. Quiconque tente d'espionner la créature ou l'objet protégé doit réussir un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (1d20 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>) contre un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> égal à 11 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> du personnage qui a lancé <i>antidétection</i>. Si ce dernier décide de bénéficier lui-même du sort (ou de protéger un objet en sa possession), le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> est égal à 15 + son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Lorsqu'une créature bénéficie de l'effet d'<i>antidétection</i>, son équipement est protégé lui aussi.

# obscure-object.name
source: Obscure Object
fr: Dissimulation d'objet

# obscure-object.longdesc
source: <p>This spell hides an object from location by divination (<i>scrying</i>) effects, such as the <i>scrying</i> spell or a <i>crystal ball</i>. Such an attempt automatically fails (if the divination is targeted on the object) or fails to perceive the object (if the divination is targeted on a nearby location, object, or person).</p>
fr: Ce sort place autour de l'objet touché une aura protectrice qui empêche les boules de cristal et les sorts de scrutation de le détecter. Les tentatives de ce genre échouent automatiquement (si la divination visait l'objet) ou ne révèlent pas l'objet (si la divination visait un lieu, un objet ou une personne proche).

# obscuring-mist.name
source: Obscuring Mist
fr: Brume de dissimulation

# obscuring-mist.longdesc
source: <p>A misty vapor arises around you. It is stationary. The vapor obscures all sight, including darkvision, beyond 5 feet. A creature 5 feet away has concealment (attacks have a 20% miss chance). Creatures farther away have total concealment (50% miss chance, and the attacker cannot use sight to locate the target).</p><p>A moderate wind (11+ mph), such as from a <i>gust of wind</i> spell, disperses the fog in 4 rounds. A strong wind (21+ mph) disperses the fog in 1 round. A <i>fireball, flame strike</i>, or similar spell burns away the fog in the explosive or fiery spell's area. A <i>wall of fire</i> burns away the fog in the area into which it deals damage.</p><p>This spell does not function underwater.</p>
fr: D'épaisses volutes de brume s'élèvent autour du personnage à la fin de l'incantation. La nappe reste stationnaire une fois composée, limitant le champ de vision (y compris la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a>) à 1,50 m. Les créatures se trouvant à 1,50 m ou moins bénéficient d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflage</a> (20 % de chances que les attaques les ratent) en combat. Au-delà, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflage</a> devient <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Camouflage%20Total.ashx" title="camouflage total">total</a> (50 % de chances que les attaques les ratent, et leurs adversaires ne peuvent pas les repérer à vue). Un vent modéré (plus de 15 km/h), comme celui produit par <i><a href="spell#gust of wind" title="Bourrasque">bourrasque</a></i>, disperse la nappe en 4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. En cas de vent important (plus de 30 km/h), elle est dispersée en 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Un sort tel que <i><a href="spell#fireball" title="Boule de feu">boule de feu</a></i> ou <i><a href="spell#flame strike" title="Colonne de feu">colonne de feu</a></i> fait disparaître la brume dans sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. '<a href="spell#wall of fire" title="Mur de feu">Mur de feu</a> la disperse dans toute la zone où il inflige des dégâts. Ce sort ne fonctionne pas sous l'eau.

# open-close.name
source: Open/Close
fr: Ouverture/fermeture

# open-close.longdesc
source: <p>You can open or close (your choice) a door, chest, box, window, bag, pouch, bottle, barrel, or other container. If anything resists this activity (such as a bar on a door or a lock on a chest), the spell fails. In addition, the spell can only open and close things weighing 30 pounds or less. Thus, doors, chests, and similar objects sized for enormous creatures may be beyond this spell's ability to affect.</p>
fr: Ce sort permet, au choix, d'ouvrir ou de fermer une porte, un coffre, une boîte, une fenêtre, un sac, une bourse, une bouteille ou tout autre récipient. Il échoue automatiquement si l'objet dispose d'un mécanisme de fermeture (barre, serrure fermée, etc.). De plus, il ouvre et ferme seulement les objets qui pèsent 15 kg ou moins. Le couvercle d'un gros coffre ou une porte de grande taille représentent des masses trop importantes pour lui.

# order-s-wrath.name
source: Order's Wrath
fr: Courroux de l'ordre

# order-s-wrath.longdesc
source: <p>You channel lawful power to smite enemies. The power takes the form of a three-dimensional grid of energy. Only chaotic and neutral (not lawful) creatures are harmed by the spell.</p><p>The spell deals 1d8 points of damage per two caster levels (maximum 5d8) to chaotic creatures (or 1d6 points of damage per caster level, maximum 10d6, to chaotic outsiders) and causes them to be dazed for 1 round. A successful Will save reduces the damage to half and negates the daze effect.</p><p>The spell deals only half damage to creatures who are neither chaotic nor lawful, and they are not dazed. They can reduce the damage in half again (down to one-quarter of the roll) with a successful Will save.</p>
fr: Le personnage canalise la puissance de la Loi pour châtier ses ennemis. Le sort prend la forme d'une grille d'énergie tridimensionnelle qui affecte seulement les créatures Chaotiques et Neutres (pas les créatures Loyales). Le sort <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#hébété" title="Hébété">hébète</a> les créatures Chaotiques pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> et leur administre 1d8 points de dégâts tous les deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a>, jusqu'à un maximum de 5d8 (ou 1d6 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">extérieurs</a> Chaotiques, jusqu'à un maximum de 10d6). Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réussi diminue les dégâts de moitié et annule l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#hébété" title="Hébété">hébétement</a>. Pour leur part, les créatures Neutres ne risquent pas d'être <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#hébété" title="Hébété">hébétées</a> et les dégâts qu'elles subissent sont automatiquement diminués de moitié (ils tombent donc au quart en cas de jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réussi).

# overland-flight.name
source: Overland Flight
fr: Vol supérieur

# overland-flight.longdesc
source: <p>This spell functions like a <i>fly</i> spell, except you can <i>fly</i> at a speed of 40 feet (30 feet if wearing medium or heavy armor, or if carrying a medium or heavy load) with a bonus on Fly skill checks equal to half your caster level. When using this spell for long-distance movement, you can hustle without taking nonlethal damage (a forced march still requires Constitution checks). This means you can cover 64 miles in an 8-hour period of flight (or 48 miles at a speed of 30 feet).</p>
fr: Ce sort est identique à <i><a href="spell#fly" title="Vol">vol</a></i>, sauf que le personnage évolue à la vitesse de 12 m (9 m s'il porte une armure lourde ou intermédiaire, ou une charge lourde ou intermédiaire). Il bénéficie d'un bonus à sa compétence de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vol.ashx" title="Vol">Vol</a> égal à la moitié du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> du personnage. Quand le personnage utilise ce sort pour un déplacement longue distance, il peut exécuter l'équivalent d'un « footing » sans subir de dégâts non-létaux (un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> pour une marche forcée est toujours nécessaire). Cela signifie qu'il peut parcourir 96 km en huit heures de vol (ou 72 km si sa vitesse de déplacement est égale à 9 m).

# owl-s-wisdom.name
source: Owl's Wisdom
fr: Sagesse du hibou

# owl-s-wisdom.longdesc
source: <p>The transmuted creature becomes wiser. The spell grants a +4 enhancement bonus to Wisdom, adding the usual benefit to Wisdom-related skills. Clerics, druids, and rangers (and other Wisdom-based spellcasters) who receive owl's wisdom do not gain any additional bonus spells for the increased Wisdom, but the save DCs for their spells increase.</p>
fr: La créature affectée se montre plus sage. Le sort offre un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a>. La cible en bénéficie à chaque fois qu'elle doit se servir de sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a>. Les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtres</a> (et autres lanceurs de sorts dépendant de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a>) qui bénéficient de <i>sagesse du hibou</i> ne gagnent pas de sorts supplémentaires mais cela augmente le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de leurs sorts.

# owl-s-wisdom-mass.name
source: Owl's Wisdom, Mass
fr: Sagesse du hibou de groupe

# owl-s-wisdom-mass.longdesc
source: <p>This spell functions like <i>owl's wisdom</i>, except that it affects multiple creatures.</p>
fr: Ce sort est semblable à <i><a href="spell#owl's wisdom" title="Sagesse du hibou">sagesse du hibou</a></i>, si ce n'est qu'il affecte plusieurs créatures.

# passwall.name
source: Passwall
fr: Passe-muraille

# passwall.longdesc
source: <p>You create a passage through wooden, plaster, or stone walls, but not through metal or other harder materials. The passage is 10 feet deep plus an additional 5 feet deep per three caster levels above 9th (15 feet at 12th, 20 feet at 15th, and a maximum of 25 feet deep at 18th level). If the wall's thickness is more than the depth of the passage created, then a single <i>passwall</i> simply makes a niche or short tunnel. Several <i>passwall</i> spells can then form a continuing passage to breach very thick walls. When <i>passwall</i> ends, creatures within the passage are ejected out the nearest exit. If someone dispels the <i>passwall</i> or you dismiss it, creatures in the passage are ejected out the far exit, if there is one, or out the sole exit if there is only one.</p>
fr: Ce sort permet d'ouvrir un passage dans un mur en bois, plâtre ou pierre (mais pas en métal ou en un matériau plus dur). Il mesure 3 m de profondeur, plus 1,50 m tous les trois <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a> au-dessus du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 9 (4,50 m au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 12, 6 m au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 15 et 7,50 m maximum au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 18). Si l'épaisseur du mur est supérieure à la profondeur du passage, <i>passe-muraille</i> crée seulement une alcôve ou une petite galerie. On peut lancer ce sort à plusieurs reprises pour percer un mur particulièrement épais. Quand la durée indiquée arrive à son terme, les créatures qui se trouvent encore dans le passage sont éjectées par l'issue la plus proche. Si quelqu'un dissipe <i>passe-muraille</i> (ou si le mage décide d'y mettre un terme prématurément), toute créature dans le passage est automatiquement expulsée du côté opposé à celui du lanceur de sorts (à moins que le passage ne débouche nulle part, comme c'est le cas pour une alcôve, auquel cas la créature est éjectée vers le lanceur de sorts).

# pass-without-trace.name
source: Pass without Trace
fr: Passage sans traces

# pass-without-trace.longdesc
source: <p>The subject or subjects of this spell do not leave footprints or a scent trail while moving. Tracking the subjects is impossible by nonmagical means.</p>
fr: Le ou les sujet(s) de ce sort ne laisse(nt) plus aucune empreinte ni aucune odeur sur son/leur sillage lorsqu'il(s) se déplace(nt). Il faut obligatoirement recourir à une méthode magique pour suivre leur piste

# permanency.name
source: Permanency
fr: Permanence
