Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# universal-formula.longdesc
source: <p>As you ingest this extract, it transforms into the appropriate extract for any formula you know of 3rd level or lower and takes effect immediately. If the chosen formula has an expensive material component, it must be provided along with the component for this formula. You may not create an infused extract with this formula.</p>
fr: Quand le personnage ingère cet extrait, il le transforme en extrait approprié pour toute formule de niveau 3 ou moins. Il fait immédiatement effet. Si la formule choisie nécessite une composante matérielle onéreuse, le personnage doit l'ajouter aux composantes de cet extrait. Le personnage ne peut pas créer d'extrait infusé avec cette formule.

# unwilling-shield.name
source: Unwilling Shield
fr: Bouclier involontaire

# unwilling-shield.longdesc
source: <p>Like <i>shield other</i>, <i>unwilling shield</i> creates a mystic connection between you and the target, but unlike <i>shield other</i>, the target shares the wounds that you receive. In addition, the link draws upon the target's life force to supplement your own defenses. You gain a +1 luck bonus to AC and on saving throws. You take only half damage from all wounds and attacks (including those dealt by special abilities) that deal hit point damage. The amount of damage not taken by you is taken by the target. Forms of harm that do not involve hit points, such as <i>charm</i> effects, ability damage, level draining, and death effects are not affected. If you take a reduction in hit points from a lowered Constitution score, the reduction is not split with the target because it is not hit point damage.</p><p>When the spell ends, subsequent damage is no longer divided between you and the subject, but damage already split is not assigned to you.</p><p>If you and the target of the spell move out of range of each other, the spell remains active, but damage is no longer shared until you are once again within range of each other.</p>
fr: Comme <i><a href="spell#shield other" title="Protection d&#39;autrui">protection d'autrui</a></i>, le <i>bouclier involontaire</i> crée un lien mystique entre le personnage et sa cible mais, contrairement à la protection, la cible partage les blessures du personnage. De plus, le lien puise dans les forces vitales de la cible pour renforcer les défenses du lanceur de sorts. Il gagne un bonus de chance de +1 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> et aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a>. Il ne subit que la moitié des dégâts causés par les blessures et les attaques qui infligent une perte de points de vie (y compris à cause de pouvoirs spéciaux). Les dégâts que le personnage ne subit pas sont transférés à la cible du sort. Les effets néfastes qui n'impliquent pas une perte de points de vie, comme les effets de <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#charmecoercition" title="Les capacités spéciales">charme</a></i>, les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Affaiblissement%20Temporaire%20(Capacité).ashx" title="affaiblissement temporaire">affaiblissements temporaires</a> de caractéristique, les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Absorption%20Dénergie%20(Capacité).ashx" title="niveau négatif">absorptions de niveau</a> et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#attaquesmort" title="attaque de mort">effets de mort</a>, ne sont pas affectés. Si le personnage perd des points de vie à cause d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Affaiblissement%20Temporaire%20(Capacité).ashx" title="affaiblissement temporaire">affaiblissement</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a>, il ne partage pas cette perte avec sa cible car elle ne vient pas de dégâts causés directement aux points de vie. Quand le sort se termine, les dégâts ultérieurs ne sont plus divisés entre le personnage et sa cible mais les dégâts déjà partagés ne sont pas retransmis au lanceur de sorts. Si le personnage et sa cible sortent des limites de portée du sort, ce dernier ne se dissipe pas mais les dégâts ne sont plus partagés tant que les deux ne sont pas revenus à portée l'un de l'autre.

# unwitting-ally.name
source: Unwitting Ally
fr: Allié involontaire

# unwitting-ally.longdesc
source: <p>You befuddle the target's mind. The target has difficulty telling friend from foe for a short period of time. The subject is considered your ally and not your enemies' ally while determining flanking. The subject takes no other hostile action against your enemies due to this spell's effect.</p>
fr: Le personnage embrouille l'esprit de la cible qui a alors bien du mal à différencier ses amis de ses ennemis pendant une courte période. Quand il s'agit de déterminer si une créature est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#priseentenaille" title="Pris en tenaille">prise en tenailles</a>, la cible du sort est considérée comme l'alliée du personnage et non comme son ennemie. La cible n'entreprend pas d'autres actions hostiles contre les ennemis du personnage à cause du sort.

# vanish.name
source: Vanish
fr: Disparition

# vanish.longdesc
source: <p>This spell functions like <i>invisibility</i>, except the effect only lasts for 1 round per caster level (maximum of 5 rounds). Like <i>invisibility</i>, the spell immediately ends if the subject attacks any creature.</p>
fr: Ce sort fonctionne comme un sort d<i>'<a href="spell#invisibility" title="Invisibilité">invisibilité</a></i> sauf que les effets ne durent que 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (5 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> au maximum). Comme <i><a href="spell#invisibility" title="Invisibilité">invisibilité</a></i>, le sort se termine immédiatement quand le sujet attaque une créature.

# veil-of-positive-energy.name
source: Veil of Positive Energy
fr: Voile d'énergie positive

# veil-of-positive-energy.longdesc
source: <p>You surround yourself with a veil of positive energy, making it harder for undead creatures to harm you. When under the effect of this spell, you gain a +2 sacred bonus to AC and a+2 sacred bonus on saves. Both of these bonuses apply only against attacks or effects created by undead creatures. You can dismiss this spell before its normal duration as a swift action on your turn to deal a number of points of positive energy damage equal to your level to all undead creatures within 5 feet of you.</p>
fr: Le personnage s'entoure d'un voile d'énergie positive, ce qui le rend bien plus difficile à blesser pour les morts-vivants. Quand le personnage se trouve sous l'effet de ce sort, il gagne un bonus sacré de +2 à la CA et aux jets de sauvegarde. Ces deux bonus s'appliquent uniquement aux attaques et aux effets qui viennent de créatures mortes-vivantes. Le personnage peut mettre un terme au sort avant le terme normal de sa durée par une action rapide effectuée à son tour. Il inflige alors un nombre de points de dégâts d'énergie positive égal à son niveau à toutes les créatures mortes-vivantes qui se trouvent à moins de 1,50 mètre de lui.

# venomous-bolt.name
source: Venomous Bolt
fr: Projectile empoisonné

# venomous-bolt.longdesc
source: <p>You infuse a single arrow or crossbow bolt with natural venom as you fire it. In addition to its normal damage, anyone struck by this arrow or bolt is affected as if by the <i>poison</i> spell. If the arrow is not fired immediately, the spell ends with no effect.</p>
fr: Alors que le personnage tire sa flèche ou son carreau, il l'imprègne d'un venin naturel. En plus des dégâts normaux, le projectile applique le sort <i>empoisonnement</i> à la cible qu'il touche. Si le personnage ne tire pas immédiatement son projectile, le sort se dissipe sans effet.

# versatile-weapon.name
source: Versatile Weapon
fr: Arme polyvalente

# versatile-weapon.longdesc
source: <p>You transform the physical makeup of a weapon as you desire.</p><p>This spell functions like <i>greater magic weapon</i>, except that it subtly alters the physical properties of a weapon, enabling it to bypass damage reduction of one the following types: bludgeoning, cold iron, piercing, silver, or slashing. The affected weapon still inflicts damage of its normal type and its hardness and hit points are unchanged. This spell can be cast on a natural weapon or unarmed strike.</p>
fr: Le personnage transforme à sa guise l'aspect physique d'une arme. Ce sort fonctionne comme une <i><a href="spell#magic weapon, greater" title="Arme magique suprême">arme magique suprême</a></i> sauf qu'il modifie subtilement les propriétés physiques de l'arme et lui permet d'ignorer l'une des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Réduction%20De%20Dégâts%20(Capacité).ashx" title="RD">réductions de dégâts</a> suivantes : contondant, fer froid, perforant, argent ou tranchant. L'arme affectée inflige toujours des dégâts normaux pour une arme de son type et sa solidité, comme ses points de vie, restent inchangés. On peut lancer ce sort sur une arme naturelle ou sur des mains nues.

# vomit-swarm.name
source: Vomit Swarm
fr: Vomir une nuée

# vomit-swarm.longdesc
source: <p>You vomit forth a swarm of spiders (<i>Bestiary</i>, page 258) that attacks all other creatures within its area. The swarm begins adjacent to you, but if no living creatures are within its area, it moves in one direction of your choosing at its normal speed.</p><p>You can move the swarm or change the swarm's direction by spending a standard action to concentrate on the swarm, otherwise it continues moving in its current direction. If your caster level is at least 7th, you can vomit forth a swarm of wasps instead (<i>Bestiary</i> 275). Finally, if your caster level is at least 13th, you can vomit forth a swarm of army ants (<i>Bestiary</i> 16).</p>
fr: Le personnage vomit une nuée d'araignées (<i>Bestiaire </i>20) qui attaque toutes les créatures qui se trouvent dans la zone. La nuée apparaît dans une case adjacente au personnage mais si cette case ne contient pas de créature vivante, elle se dirige à sa vitesse normale dans une direction choisie par le lanceur de sorts. Ce dernier peut déplacer la nuée ou changer sa direction par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>, en se concentrant sur elle, sinon la nuée continue d'avancer dans sa direction actuelle. Si le personnage a au moins un niveau de lanceur de sorts de 7, il peut vomir une nuée de guêpes (<i>Bestiaire</i> 179). Enfin, si son niveau de lanceur de sorts est de 13 au minimum, il peut vomir une nuée de fourmis soldats (<i>Bestiaire</i> 143).

# vortex.longdesc
source: <p>You create a powerful and immobile whirlpool in any body of liquid large enough to contain the spell's effect. Any Large or smaller creature that comes in contact with the spell effect must succeed on a Reflex save or take 3d6 points of bludgeoning damage. A Medium or smaller creature that fails its first save must succeed on a second one or be pulled into the whirlpool and held suspended in its powerful currents, taking 1d8 points of damage each round on your turn with no save allowed.</p><p>You may direct the whirlpool to eject any carried creatures whenever you wish. A boat that is equal in length or shorter than the vortex's width that passes through a vortex takes 6d6 points of damage and is caught up by the current. If the boat's captain makes a DC 25 Profession (sailor) check (or if the boat is longer than the vortex's width), the boat takes only half damage and is not caught up by the vortex.</p>
fr: Le personnage crée un puissant tourbillon immobile dans n'importe quel volume de liquide suffisant pour le contenir. Toute créature de taille G ou moins qui entre en contact avec doit réussir un jet de Réflexes ou subir 3d6 points de dégâts contondants. Une créature de taille M ou moins qui rate ce jet doit en réussir un second ou se faire emporter dans le tourbillon où elle reste prisonnière des puissants courants et reçoit 1d8 points de dégâts par round, à son tour, sans jet de sauvegarde. Si le personnage le désire, il peut ordonner au tourbillon de rejeter une créature quand il veut. Un bateau de la même taille que la largeur du vortex ou plus petit reçoit 6d6 points de dégâts quand il le traverse et se retrouve pris au piège de ses courants. Si le capitaine du bateau réussit un test de Profession (marin) DD 25 (ou si le bateau est plus long que la largeur du tourbillon), le navire ne reçoit que la moitié des dégâts et il ne reste pas prisonnier du vortex.

# wake-of-light.name
source: Wake of Light
fr: Lance de lumière

# wake-of-light.longdesc
source: <p>You and your mount lay down a trail of glowing, heavenly mist behind you as you move that makes passage easier for good creatures but more difficult for evil creatures. This glowing trail of mist appears behind your mount in a straight line starting where you cast the spell and ending where your mount ends its movement. The mist takes the form of a path 10 feet wide and up to 120 feet long and always floats just above the ground, up to a height of 1 foot. Thereafter, the mist persists for 1 round per level.</p><p>Good creatures may walk along the top of the mist as if it were solid, treating squares of difficult terrain containing the mist as normal terrain. Evil creatures find the mist thick and cloying, and treat squares of normal terrain containing the mist as difficult terrain instead. Neutral creatures pass through the mist with no effect. The mist has no effect on obstacles or otherwise impassable terrain, and does not block sight or provide concealment.</p><p>Except for very special circumstances (such as a celestial or fiendish mount), mounts use the alignment of their rider when determining how this spell affects them. You must be mounted to enjoy the benefits of this spell. If you dismount, get knocked off, or take any other action that separates you from your mount, the spell immediately ends, although the mist remains for the spell's normal duration.</p><p>A wake of light cannot follow across water, underwater, or through the air in the case of a mount capable of walking on water, swimming, or flight.</p>
fr: Le personnage crée un glorieux fuseau de vive lumière qui agit comme une <i>lance sainte +1</i> adaptée à sa taille. Il doit avoir une main libre au moment où il lance ce sort et, une fois que la lance s'est matérialisée, il peut la changer de main ou la poser à terre sans mettre un terme prématuré au sort. Tant que le personnage tient la <i>lance de lumière</i>, il peut choisir, par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>, de ne pas attaquer mais de lever la lance, comme un phare de lumière et de vérité, ce qui crée une zone vivement éclairée d'un rayon de 30 mètres. Si le personnage garde sa lance en l'air pendant 1 round supplémentaire ou plus, elle envoie un rayon de vive lumière vers les cieux, rayon qui devient de plus en plus visible alors qu'il continue de monter vers le ciel. Sous couvert de la nuit ou des ténèbres, si rien n'arrête ce rayon, il devient visible à 3 kilomètres de plus pour chaque round où le personnage lève sa lance vers les cieux (3 kilomètres au deuxième round, 6 au troisième, etc.).

# wall-of-lava.name
source: Wall of Lava
fr: Mur de lave

# wall-of-lava.longdesc
source: <p>This spell creates a vertical <i>wall of lava</i> that is 1 inch thick for every 4 caster levels and composed of up to one 5-foot square per level. A <i>wall of lava</i>'s maximum height cannot exceed half of its width (with a minimum height of 5 feet). The wall cannot be conjured so that it occupies the same space as a creature or object. A section of a <i>wall of lava</i> can be destroyed by damage (hardness 4, hp 90), but if a section is destroyed, the remaining lava in the wall immediately fills in any such hole created, reducing the wall's overall size by one 5-foot square but remaining a contiguous barrier. Each time a weapon strikes a <i>wall of lava</i>, it takes 2d6 points of fire damage (or the creature who strikes the wall takes 2d6 fire damage if the attack was via an unarmed strike or natural attack).</p><p>A creature can move through a <i>wall of lava</i> as a full-round action by making a DC 25 Strength check-failure indicates that the creature is pushed back out of the wall to the point he just attempted to leave. A creature with a burrow speed can move through the wall using its burrow speed. An attempt to move through a <i>wall of lava</i> inflicts 20d6 fire damage. A <i>wall of lava</i> also radiates heat as if it were a <i>wall of fire</i>, although the heat from a <i>wall of lava</i> radiates from both sides.</p><p>Once per round as a move action, you can direct the <i>wall of lava</i> to erupt. This causes a plume of lava to fire at any target within 60 feet of either side of the wall, but reduces the wall's overall size by 1d4 5-foot square sections. You must make a ranged touch attack to hit the target, which takes 10d6 points of fire damage on a hit. Holes created in a <i>wall of lava</i> from this effect instantly reseal, reducing the overall size of the wall.</p><p>All damage inflicted by physical contact with a <i>wall of lava</i> continues for 1d3 rounds after exposure ceases, but this additional damage is only half that dealt during actual contact (that is, 1d6 or 5d6 or 10d6 points per round).</p>
fr: Ce sort crée un <i>mur de lave</i> vertical de 2,50 centimètres d'épaisseur par tranche de 4 niveaux de lanceur de sorts et se compose au maximum d'une case de 1,50 mètre par niveau de lanceur de sorts. La hauteur maximale du mur ne peut pas dépasser la moitié de sa largeur (avec un minimum de 1,50 mètre). Le personnage ne peut pas invoquer le mur de telle façon qu'il occupe la même case qu'une créature ou un objet. On peut détruire une section du <i>mur de lave</i> en lui infligeant des dégâts (solidité 4, pv 90) mais dans ce cas, la lave qui reste dans le mur remplit immédiatement le creux, ce qui réduit la taille totale du mur d'une case mais permet de conserver une barrière continue. À chaque fois qu'une arme frappe le mur de lave, elle subit 2d6 points de dégâts de feu (c'est la créature qui frappe le mur qui subit ces dégâts si elle utilise une arme naturelle ou ses mains nues). Une créature peut traverser un <i>mur de lave</i> par une action complexe si elle réussit un test de Force DD 25. En cas d'échec, elle est repoussée hors du mur jusqu'à son point de départ. Une créature qui possède une vitesse de creusement peut s'en servir pour traverser le mur. En revanche, toute tentative pour franchir le mur inflige 20d6 points de dégâts de feu. Un <i>mur de lave</i> dégage autant de chaleur qu'un <i>mur de feu</i> mais cette chaleur se répand des deux côtés. Une fois par round, par une action de mouvement, le personnage peut faire entrer le <i>mur de lave </i>en éruption. Un jet de lave jaillit alors en direction de toute cible qui se trouve dans les 18 mètres de chaque côté du mur mais réduit sa taille totale de 1d4 case de 1,50 mètre. Le personnage doit faire une attaque de contact à distance pour toucher la cible qui reçoit alors 10d6 points de dégâts de feu. Les trous ainsi créés dans le mur se rebouchent instantanément et réduisent la taille totale du mur. Tous les dégâts infligés par un contact physique avec le <i>mur de lave</i> se poursuivent sur 1d3 rounds après la fin de ce contact, mais ces dégâts supplémentaires ne font que la moitié de ceux infligés au départ (c'est-à-dire 1d6 ou 5d6 ou 10d6).

# wall-of-suppression.name
source: Wall of Suppression
fr: Mur de suppression

# wall-of-suppression.longdesc
source: <p>You create a <i>wall of</i> glittering motes that suppresses or even negates any magical effect passing through it. The wall appears to have no actual substance and does not physically obstruct or impede anything attempting to move through it. However, the wall exerts a powerful anti-magical effect.</p><p>Any magic item or magical spell or effect of your caster level or lower that passes through the wall is suppressed for 1 round per level. Spells or effects with durations expire normally, even while thus suppressed. A spell or with a duration greater than that of the suppression resumes functioning normally when the suppression ends.</p><p>The wall affects all magical effects, including spells, spelllike abilities, magical items, and any effects stemming from them that pass through the wall. The wall does not suppress a creature's ability to cast spells, use spell-like abilities, or any other sort of limited-use abilities even if the wall suppresses a particular application of those abilities. However, if a creature with magical abilities that are constant or otherwise always active passes through the wall, those abilities are suppressed for the normal duration.</p><p>The wall blocks line of effect, so no spell or effect can pass through the wall, but it does not block line of sight. Magic items or spell effects with a higher caster level than yours are unaffected by the <i>wall of</i> suppression. The wall does not affect artifacts, anything stemming from the direct action of a deity, or similarly powerful sorts of magic.</p>
fr: Le personnage crée un mur de poussières scintillantes qui supprime ou même annule tout effet magique qui le traverse. Ce mur ne semble pas posséder la moindre substance et rien n'empêche de le traverser physiquement. En revanche, il exerce un puissant effet anti-magique. Tout effet magique lié à un sort, un objet ou autre de même niveau que le personnage ou moins disparaît pendant 1 round par niveau s'il traverse le mur. Les sorts et effets à durée limitée expirent de façon normale, même s'ils ont été étouffés par le mur. Tout sort ou effet qui dure plus longtemps que l'effet de suppression du mur se remet à fonctionner normalement dès que l'effet de suppression se termine. Le mur affecte tous les effets magiques, y compris les sorts, les pouvoirs magiques, les objets magiques et n'importe quel effet qui en découle dès qu'ils franchissent le mur. Il n'empêche pas une créature de lancer des sorts, d'utiliser ses pouvoirs magiques ou autres à usage limité, même s'il supprime certaines applications de ces pouvoirs. En revanche, si une créature possède des aptitudes magiques constantes ou toujours actives, elles disparaissent pendant la durée d'effet de la suppression. Le mur bloque la ligne d'effet des sorts et des effets et les empêche donc de le traverser, mais il ne bloque pas la ligne de mire. Il n'affecte pas les objets ou effets magiques qui possèdent un niveau de lanceur de sort supérieur à celui du personnage. Il n'affecte pas les artefacts ni ce qui résulte de l'action directe d'une divinité ni les sorts de puissance similaire.

# wandering-star-motes.name
source: Wandering Star Motes
fr: Poussière d'étoile
