Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# spectral-hand.longdesc
source: <p>A ghostly hand shaped from your life force materializes and moves as you desire, allowing you to deliver low-level, touch range spells at a distance. On casting the spell, you lose 1d4 hit points that return when the spell ends (even if it is dispelled), but not if the hand is destroyed. (The hit points can be healed as normal.) For as long as the spell lasts, any touch range spell of 4th level or lower that you cast can be delivered by the <i>spectral hand</i>. The spell gives you a +2 bonus on your melee touch attack roll, and attacking with the hand counts normally as an attack. The hand always strikes from your direction. The hand cannot flank targets like a creature can. After it delivers a spell, or if it goes beyond the spell range or goes out of your sight, the hand returns to you and hovers.</p><p>The hand is incorporeal and thus cannot be harmed by normal weapons. It has improved evasion (half damage on a failed Reflex save and no damage on a successful save), your save bonuses, and an AC of 22 (+8 size, +4 natural armor). Your Intelligence modifier applies to the hand's AC as if it were the hand's Dexterity modifier. The hand has 1 to 4 hit points, the same number that you lost in creating it.</p>
fr: Une <i>main spectrale</i> prend forme à partir de l'énergie vitale du personnage. Elle se matérialise et se déplace selon les souhaits de son créateur, ce qui lui permet de lancer des sorts de contact à distance de bas niveau. À la fin de l'incantation, le mage perd 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>, qu'il regagne au terme de la durée indiquée ou si la main est <a href="spell#dispel magic" title="Dissipation de la magie">dissipée</a>. Par contre, ces <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> restent perdus si la main est détruite (mais on peut les soigner normalement). Tant que le sort persiste, le personnage peut lancer n'importe quel sort de contact à distance du 4e niveau ou moins par l'intermédiaire de la <i>main spectrale</i>, qui lui confère un bonus de +2 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jet d'attaque</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact au corps à corps">contact au corps à corps</a> (se servir de la main de cette façon constitue une attaque normale). La main se trouve toujours entre l'ennemi et le mage. Si elle s'éloigne trop de ce dernier ou si elle quitte son champ de vision (ou s'il cesse de la contrôler), elle revient flotter à ses côtés. <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">Intangible</a>, la main n'est pas affectée par les armes ordinaires. Elle possède l'aptitude d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Talents.ashx#esquive extraordinaire" title="esquive extraordinaire">esquive extraordinaire</a> (les sorts de zone ne lui infligent aucun dégât sur un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> réussi ; même en cas d'échec, les dégâts sont automatiquement réduits de moitié), bénéficie des mêmes bonus que le mage aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> et a une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> de 22 (+8 taille, +4 armure naturelle). Le modificateur d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> du personnage s'applique à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> de la main, à la place du modificateur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> de cette dernière. Enfin, elle possède entre 1 et 4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> (le nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Point%20De%20Vie.ashx" title="pv">pv</a> empruntés à son créateur lors de l'incantation).

# spell-immunity.name
source: Spell Immunity
fr: Immunité contre les sorts

# spell-immunity.longdesc
source: <p>The warded creature is immune to the effects of one specified spell for every four levels you have. The spells must be of 4th level or lower. The warded creature effectively has unbeatable spell resistance regarding the specified spell or spells. Naturally, that immunity doesn't protect a creature from spells for which spell resistance doesn't apply. <i>Spell immunity</i> protects against spells, spell-like effects of magic items, and innate spell-like abilities of creatures. It does not protect against supernatural or extraordinary abilities, such as breath weapons or gaze attacks.</p><p>Only a particular spell can be protected against, not a certain domain or school of spells or a group of spells that are similar in effect. A creature can have only one <i>spell immunity</i> or greater <i>spell immunity</i> spell in effect on it at a time.</p>
fr: La créature protégée est immunisée contre les effets d'un sort spécifique par tranche de quatre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveaux</a> du lanceur de sorts. Les sorts en question doivent être du 4e niveau ou d'un niveau inférieur. Le sujet du sort bénéficie en fait d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> imbattable contre le ou les sorts spécifiés, ce qui signifie qu'<i>immunité contre les sorts</i> est impuissant face aux sorts qui ne tiennent pas compte de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>. La protection offerte par l'<i>immunité contre les sorts</i> s'étend bien sûr aux sorts, mais aussi aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Pouvoirs%20Spéciaux.ashx" title="pouvoirs magiques">pouvoirs magiques</a> des créatures et aux capacités des objets magiques semblables à des sorts. Il n'est d'aucune utilité contre les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Pouvoirs%20Spéciaux.ashx" title="Les pouvoirs spéciaux">pouvoirs surnaturels</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Pouvoirs%20Spéciaux.ashx" title="Les pouvoirs spéciaux">exceptionnels</a>, tels que le souffle d'un dragon ou le regard pétrifiant d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Basilic.ashx" title="Basilic">basilic</a>. Il protège contre un seul sort donné, pas contre un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Domaines.ashx" title="Les domaines de prêtres">domaine</a> ou une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Écoles%20De%20Magie.ashx" title="école de magie">école de magie</a>, ou encore contre un groupe de sorts aux effets similaires. Une créature ne peut être protégée que par une seule <i>immunité contre les sorts</i> (normale ou suprême) à la fois.

# spell-immunity-greater.name
source: Spell Immunity, Greater
fr: Immunité contre les sorts suprême

# spell-immunity-greater.longdesc
source: <p>This spell functions like <i>spell immunity</i>, except the immunity applies to spells of 8th level or lower. A creature can have only one <i>spell immunity</i> or <i>greater spell immunity</i> spell in effect on it at a time.</p>
fr: Ce sort fonctionne comme <i><a href="spell#spell immunity" title="Immunité contre les sorts">immunité contre les sorts</a></i>, si ce n'est qu'il est possible de choisir des sorts jusqu'au 8e niveau. Une créature ne peut être protégée que par une seule <i>immunité contre les sorts</i> (normale ou suprême) à la fois.

# spell-resistance.name
source: Spell Resistance
fr: Résistance à la magie

# spell-resistance.longdesc
source: <p>The target gains spell resistance equal to 12 + your caster level.</p>
fr: L'individu touché acquiert une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> égale à 12 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>.

# spellstaff.name
source: Spellstaff
fr: Bâton à sort

# spellstaff.longdesc
source: <p>You store one spell that you can normally cast in a wooden quarterstaff. Only one such spell can be stored in a staff at a given time, and you cannot have more than one <i>spellstaff</i> at any given time. You can cast a spell stored within a staff just as though it were among those you had prepared, but it does not count against your normal allotment for a given day. You use up any applicable material components required to cast the spell when you store it in the <i>spellstaff</i>.</p>
fr: Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> stocke un sort connu dans un bâton en bois. Il est impossible d'avoir plus d'un <i>bâton à sort</i>, qui ne peut contenir qu'un seul sort. Le personnage lance le sort comme s'il l'avait préparé, ce dernier venant en plus de tous ceux qu'il a mémorisés pour la journée. Les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantematerielle" title="composante matérielle">composantes matérielles</a> sont celles requises par le sort stocké.

# spell-turning.name
source: Spell Turning
fr: Renvoi des sorts

# spell-turning.longdesc
source: <p>Spells and spell-like effects targeted on you are turned back upon the original caster. The abjuration turns only spells that have you as a target. Effect and area spells are not affected. <i>Spell turning</i> also fails to stop touch range spells. From seven to ten (1d4+6) spell levels are affected by the turning. The exact number is rolled secretly.</p><p>When you are targeted by a spell of higher level than the amount of <i>spell turning</i> you have left, that spell is partially turned. Subtract the amount of <i>spell turning</i> left from the spell level of the incoming spell, then divide the result by the spell level of the incoming spell to see what fraction of the effect gets through. For damaging spells, you and the caster each take a fraction of the damage. For nondamaging spells, each of you has a proportional chance to be the one who is affected. If you and a spellcasting attacker are both warded by <i>spell turning</i> effects in operation, a resonating field is created. Roll randomly to determine the result.</p><p> <table><tr><th>d%</th><th>Effect</th></tr><tr><td>01-70</td><td>Spell drains away without effect.</td></tr><tr><td>71-80</td><td>Spell affects both of you equally at full effect.</td></tr><tr><td>81-97</td><td>Both turning effects are rendered nonfunctional for 1d4 minutes.</td></tr><tr><td>98-100</td><td>Both of you go through a rift into another plane.</td></tr></table> </p>
fr: Les sorts et effets magiques qui prennent le personnage pour cible (et seulement ceux-là) sont renvoyés sur celui qui les a lancés. Les sorts de zone ne sont pas affectés, pas plus que les sorts à effet. Cette protection est inefficace contre les sorts de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquesdecontact" title="contact">contact</a>. L'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#abjuration" title="Abjuration">abjuration</a> renvoie de sept à dix (1d4+6) <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveaux de sort</a> (ce chiffre est déterminé en secret). Chaque sort retourné à l'envoyeur est retranché à ce nombre. Il arrive qu'un sort ne soit que partiellement renvoyé si l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#abjuration" title="Abjuration">abjuration</a> n'a plus assez de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveaux de sort</a> pour le contrer totalement. Dans ce cas, une simple règle de trois permet de savoir quelle part du sort est renvoyée et quelle part affecte normalement le personnage. Si le sort concerné inflige des dégâts, le personnage et celui qui le prend pour cible sont tous deux blessés, en fonction du résultat donné par la règle de trois. Sinon, chacun d'eux risque d'être affecté (là encore, selon le résultat indiqué). Si le personnage et le lanceur de sorts adverse sont tous deux protégés par un <i>renvoi des sorts</i>, un champ de résonance se crée et produit des effets imprévisibles. Jetez 1d100 et consultez la table suivante : <center> <table> <tr class="titre"><td>1d100</td><td class="gauche">Effet</td></tr> <tr class="premier"><td>01–70 </td><td class="gauche">Le sort est annulé sans aucun effet.</td></tr> <tr class="alt"><td>71–80 </td><td class="gauche">Le sort affecte normalement les deux protagonistes.</td></tr> <tr><td>81–97 </td><td class="gauche">Les deux <i>renvois des sorts</i> cessent de fonctionner pendant 1d4 minutes.</td></tr> <tr class="alt"><td>98–00 </td><td class="gauche">La trame de la réalité se déchire et les deux adversaires sont projetés dans un autre plan d'existence.</td></tr> </table> </center>

# spider-climb.name
source: Spider Climb
fr: Pattes d'araignée

# spider-climb.longdesc
source: <p>The subject can climb and travel on vertical surfaces or even traverse ceilings as well as a spider does. The affected creature must have its hands free to climb in this manner. The subject gains a climb speed of 20 feet and a +8 racial bonus on Climb skill checks; furthermore, it need not make Climb checks to traverse a vertical or horizontal surface (even upside down). A <i>spider climbing</i> creature retains its Dexterity bonus to Armor Class (if any) while climbing, and opponents get no special bonus to their attacks against it. It cannot, however, use the run action while climbing.</p>
fr: Le sujet peut se déplacer sur une surface verticale, voire au plafond, avec l'agilité d'une araignée. Pour ce faire, il doit avoir les mains libres. Sa ||vitesse de déplacement]] est égale à 6 m et il gagne un bonus racial aux tests d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Escalade.ashx" title="Escalade">Escalade</a> de +8. De plus, il n'a pas besoin de faire de test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Escalade.ashx" title="Escalade">Escalade</a> pour franchir les surfaces verticales ou horizontales (même s'il a la tête en bas). Une créature qui bénéficie des effets de ce sort conserve son bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> (le cas échéant) lorsqu'elle grimpe et ses adversaires ne bénéficient d'aucun bonus spécial pour l'attaquer. Par contre, elle ne peut pas entreprendre d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Complexes.ashx#courir" title="Actions complexes">action de course</a> tant qu'elle escalade quelque chose.

# spike-growth.name
source: Spike Growth
fr: Croissance d'épines

# spike-growth.longdesc
source: <p>Any ground-covering vegetation in the spell's area becomes very hard and sharply pointed without changing its appearance.</p><p>In areas of bare earth, roots and rootlets act in the same way.</p><p>Typically, <i>spike growth</i> can be cast in any outdoor setting except open water, ice, heavy snow, sandy desert, or bare stone. Any creature moving on foot into or through the spell's area takes 1d4 points of piercing damage for each 5 feet of movement through the spiked area.</p><p>Any creature that takes damage from this spell must also succeed on a Reflex save or suffer injuries to its feet and legs that slow its land speed by half. This speed penalty lasts for 24 hours or until the injured creature receives a <i>cure</i> spell (which also restores lost hit points). Another character can remove the penalty by taking 10 minutes to dress the injuries and succeeding on a Heal check against the spell's save DC.</p><p>Magic traps are hard to detect. A rogue (only) can use the Perception skill to find a <i>spike growth</i>. The DC is 25 + spell level, or DC 28 for <i>spike growth</i> (or DC 27 for <i>spike growth</i> cast by a ranger).</p><p><i>Spike growth</i> can't be disabled with the Disable Device skill.</p>
fr: Toute la flore recouvrant le sol dans la zone d'effet se solidifie et se hérisse d'épines invisibles. Si le personnage lance le sort sur une zone de terre nue, les racines se trouvant en profondeur se comportent de la même manière. <i>Croissance d'épines</i> peut être lancé pratiquement partout en extérieur, excepté sur l'eau, la glace, une épaisse couche de neige, le sable (désert) ou la roche nue. Toutes les créatures qui traversent la zone affectée par le sort se voient infligés 1d4 points de dégâts perforants tous les 1,50 m. Tous les personnages blessés par ce sort doivent réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> pour éviter d'être touchés au niveau des pieds ou des jambes, ce qui diminue sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> terrestre de moitié. Cette pénalité dure vingt-quatre heures, sauf si l'éclopé profite d'un sort de soins (qui lui offre aussi la possibilité de récupérer ses points de vie ordinaires). Un membre du groupe peut aussi le soigner, mais il faut bander les plaies (ce qui prend dix minutes) et réussir un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Premiers%20Secours.ashx" title="Premiers secours">Premiers secours</a> contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du sort. Les pièges magiques comme <i>croissance d'épines</i> sont particulièrement difficiles à détecter. Seul un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Roublard.ashx" title="Le roublard">roublard</a> peut réussir à les déceler, en utilisant sa compétence de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 25 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a>, soit 28 pour <i>croissance d'épines</i>, ou 27 dans le cas d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Rôdeur.ashx" title="Le rôdeur">rôdeur</a>). <i>Croissance d'épines</i> est un piège magique qui ne peut être désamorcé par la compétence <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sabotage.ashx" title="Sabotage">Sabotage</a>.

# spike-stones.name
source: Spike Stones
fr: Pierres acérées
