Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# acid-arrow.name
source: Acid Arrow
fr: Flèche acide

# acid-arrow.longdesc
source: <p>An arrow of acid springs from your hand and speeds to its target. You must succeed on a ranged touch attack to hit your target. The arrow deals 2d4 points of acid damage with no splash damage. For every three caster levels you possess, the acid, unless neutralized, lasts for another round (to a maximum of 6 additional rounds at 18th level), dealing another 2d4 points of damage in each round.</p>
fr: Une flèche constituée d'acide jaillit de la main du lanceur de sorts et file vers la cible. Si le personnage réussit une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaque de contact à distance</a>, la flèche inflige 2d4 points de dégâts d'acide à la cible ; la <i>flèche acide</i> ne provoque pas d'éclaboussures mettant en danger les créatures proches de la cible. Si l'acide n'est pas neutralisé, il continue de faire effet pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> supplémentaire par tranche de trois <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveaux de lanceur de sorts</a> (jusqu'à un maximum de 6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> supplémentaires au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 18), infligeant 2d4 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>.

# acid-fog.name
source: Acid Fog
fr: Brume acide

# acid-fog.longdesc
source: <p><i>Acid fog</i> creates a billowing mass of misty vapors like the <i>solid fog</i> spell. In addition to slowing down creatures and obscuring sight, this spell's vapors are highly acidic. Each round on your turn, starting when you cast the spell, the fog deals 2d6 points of acid damage to each creature and object within it.</p>
fr: Ce sort fait apparaître une nappe de brume similaire à celle générée par <i><a href="spell#solid fog" title="Brouillard dense">brouillard dense</a></i>. Elle ralentit les créatures qui s'y trouvent et limite leur champ de vision. Étant acide, elle inflige également 2d6 points de dégâts d'acide par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> aux créatures et objets présents dans sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>.

# acid-splash.name
source: Acid Splash
fr: Aspersion acide

# acid-splash.longdesc
source: <p>You fire a small orb of acid at the target. You must succeed on a ranged touch attack to hit your target. The orb deals 1d3 points of acid damage. This acid disappears after 1 round.</p>
fr: Le jeteur de sort lance un petit orbe en direction de la cible. Il doit effectuer une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaque de contact à distance</a> pour toucher cette dernière. L'orbe inflige alors 1d3 points de dégâts d'acide. Cet acide disparaît au bout d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>.

# aid.name
source: Aid
fr: Aide

# aid.longdesc
source: <p><i>Aid</i> grants the target a +1 morale bonus on attack rolls and saves against fear effects, plus temporary hit points equal to 1d8 + caster level (to a maximum of 1d8+10 temporary hit points at caster level 10th).</p>
fr: <i>Aide</i> apporte un bonus de moral de +1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a> et aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> contre la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">terreur</a>, mais également 1d8 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Blessures%20Et%20Mort.ashx#pvtemporaires" title="points de vie temporaires">points de vie temporaires</a> +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (pour un maximum de 1d8+10 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 10).

# air-walk.name
source: Air Walk
fr: Marche dans les airs

# air-walk.longdesc
source: <p>The subject can tread on air as if walking on solid ground. Moving upward is similar to walking up a hill. The maximum upward or downward angle possible is 45 degrees, at a rate equal to half the air walker's normal speed.</p><p>A strong wind (21+ miles per hour) can push the subject along or hold it back. At the end of a creature's turn each round, the wind blows the air walker 5 feet for each 5 miles per hour of wind speed. The creature may be subject to additional penalties in exceptionally strong or turbulent winds, such as loss of control over movement or physical damage from being buffeted about.</p><p>Should the spell duration expire while the subject is still aloft, the magic fails slowly. The subject floats downward 60 feet per round for 1d6 rounds. If it reaches the ground in that amount of time, it lands safely. If not, it falls the rest of the distance, taking 1d6 points of damage per 10 feet of fall. Since dispelling a spell effectively ends it, the subject also descends in this way if the <i>air walk</i> spell is dispelled, but not if it is negated by an <i>antimagic field</i>.</p><p>You can cast <i>air walk</i> on a specially trained mount so it can be ridden through the air. You can train a mount to move with the aid of <i>air walk</i> (counts as a trick; see Handle Animal skill) with 1 week of work and a DC 25 Handle Animal check.</p>
fr: La cible du sort peut marcher dans les airs avec autant d'aisance que sur la terre ferme. Marcher vers le haut lui fait l'effet de gravir une colline. Qu'il monte ou descende, il ne peut pas dépasser un angle de 45° et sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> habituelle est réduite de moitié. Un vent important (30 km/h) peut pousser le personnage ou l'empêcher d'avancer. A la fin de son tour de jeu, il est déplacé par les courants aériens de 1,50 m (1 case) par tranche de 5 km/h de vitesse du vent. Selon les cas, la cible peut subir d'autres malus en cas de bourrasque violente (il est possible qu'il ne parvienne plus à contrôler ses déplacements, ou que la violence des éléments lui infligent des points de dégâts). Si la durée du sort expire alors que la cible se trouve encore dans l'air, la magie s'estompe lentement. Semblant flotter, le personnage chute de 18 m (12 cases) par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> pendant 1d6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. S'il touche le sol dans ce délai, tout va bien pour lui. Dans le cas contraire, il subit 1d6 points de dégâts par tranche de trois mètres (2 cases) restant. Comme dissiper un sort revient à y mettre fin, le sujet descend lentement quand on dissipe le sort mais il tombe si le sort est annulé par une <i><a href="spell#antimagic field" title="Zone d&#39;antimagie">zone d'antimagie</a></i>. On peut lancer ce sort sur une monture spécialement dressée pour ce genre d'activité. Pour apprendre à une monture à se déplacer sous l'influence de <i>marche dans les airs</i> (ce qui correspond à un tour inhabituel), il faut une semaine de travail et réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dressage.ashx" title="Dressage">Dressage</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 25).

# align-weapon.name
source: Align Weapon
fr: Arme alignée

# align-weapon.longdesc
source: <p><i>Align weapon</i> makes a weapon chaotic, evil, good, or lawful, as you choose. A weapon that is aligned can bypass the damage reduction of certain creatures. This spell has no effect on a weapon that already has an alignment.</p><p>You can't cast this spell on a natural weapon, such as an unarmed strike. When you make a weapon chaotic, evil, good, or lawful, <i>align weapon</i> is a chaotic, evil, good, or lawful spell, respectively.</p>
fr: Ce sort rend une arme Bonne, Chaotique, Loyale ou Mauvaise, au choix du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a>. Une arme dotée d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> ne tient pas compte de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">réduction des dégâts</a> de certaines créatures, généralement les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieurs</a> d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> opposé. Ce sort n'a aucun effet s'il est jeté sur une arme déjà dotée d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a>. Il est impossible de jeter ce sort sur une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#attaquenaturelle" title="arme naturelle">arme naturelle</a>, comme des poings. Quand le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> rend une arme Bonne, Chaotique, Loyale ou Mauvaise, le sort est respectivement considéré comme <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">Bon</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">Chaotique</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">Loyal</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">Mauvais</a>.

# alter-self.name
source: Alter Self
fr: Modification d'apparence

# alter-self.longdesc
source: <p>When you cast this spell, you can assume the form of any Small or Medium creature of the humanoid type. If the form you assume has any of the following abilities, you gain the listed ability: darkvision 60 feet, low-light vision, scent, and swim 30 feet.</p><p><i>Small creature</i>: If the form you take is that of a Small humanoid, you gain a +2 size bonus to your Dexterity.</p><p><i>Medium creature</i>: If the form you take is that of a Medium humanoid, you gain a +2 size bonus to your Strength.</p>
fr: Quand le mage lance ce sort, il peut prendre la forme de n'importe quelle créature humanoïde de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">M</a>. Si cette créature possède l'une des aptitudes suivantes : <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> à 18 m, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visionnocturne" title="vision nocturne">vision nocturne</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#odorat" title="odorat">odorat</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Natation.ashx" title="nage">nage</a> à 9 m, le personnage en dispose aussi. Créature P : Sous cette forme, le personnage gagne un bonus de taille de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a>. Créature M : Sous cette forme, le personnage gagne un bonus de taille de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>.

# alarm.name
source: Alarm
fr: Alarme

# alarm.longdesc
source: <p><i>Alarm</i> creates a subtle ward on an area you select. Once the spell effect is in place, it thereafter sounds a mental or audible alarm each time a creature of Tiny or larger size enters the warded area or touches it. A creature that speaks the password (determined by you at the time of casting) does not set off the <i>alarm</i>. You decide at the time of casting whether the <i>alarm</i> will be mental or audible in nature.</p><p><i>Mental Alarm</i>: A mental <i>alarm</i> alerts you (and only you) so long as you remain within 1 mile of the warded area. You note a single mental "ping" that awakens you from normal sleep but does not otherwise disturb concentration. A silence spell has no effect on a mental <i>alarm</i>.</p><p><i>Audible Alarm</i>: An audible <i>alarm</i> produces the sound of a hand bell, and anyone within 60 feet of the warded area can hear it clearly. Reduce the distance by 10 feet for each interposing closed door and by 20 feet for each substantial interposing wall.</p><p>In quiet conditions, the ringing can be heard faintly as far as 180 feet away. The sound lasts for 1 round. Creatures within a <i>silence</i> spell cannot hear the ringing. Ethereal or astral creatures do not trigger the <i>alarm</i>.</p><p><i>Alarm</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: <i>Alarme</i> fait résonner une sonnerie d'alerte audible ou mentale chaque fois qu'une créature au minimum de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TP">taille TP</a> pénètre dans la zone protégée ou la touche. Quiconque donne le mot de passe (choisi par le personnage au moment de l'incantation) peut entrer sans déclencher l'<i>alarme</i>. La sonnerie est audible ou mentale suivant la décision du jeteur de sorts. <b>Alarme mentale.</b> Le personnage est le seul à se rendre compte de l'intrusion, mais il doit se trouver à moins de 1,5 km de l'endroit protégé. Il entend une brève sonnerie qui le réveille s'il dormait mais ne dérange pas sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentration</a>. Il perçoit l'<i>alarme</i> même s'il est sous le coup d'un sort de <i><a href="spell#silence" title="Silence">silence</a></i>. <b>Alarme audible.</b> Un son de cloche retentit en cas d'intrusion, toutes les créatures distantes de 18 m ou moins l'entendent (distance réduite de 3 m par porte close et de 6 m par mur épais). Si l'environnement est suffisamment silencieux, on entend faiblement la sonnerie jusqu'à 54 m à la ronde. Celle-ci dure 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Les créatures situées dans la zone d'un sort de <i><a href="spell#silence" title="Silence">silence</a></i> ne peuvent la percevoir. Les créatures astrales ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armures%20Magiques.ashx#éthérée" title="Éthéré">éthérées</a> ne déclenchent pas l'alarme. Il est possible d'user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort d'<i>alarme</i>.

# analyze-dweomer.name
source: Analyze Dweomer
fr: Analyse d'enchantement

# analyze-dweomer.longdesc
source: <p>You can observe magical auras. Each round, you may examine a single creature or object that you can see as a free action. In the case of a magic item, you learn its functions (including any curse effects), how to activate its functions (if appropriate), and how many charges are left (if it uses charges). In the case of an object or creature with active spells cast upon it, you learn each spell, its effect, and its caster level.</p><p>An attended object may attempt a Will save to resist this effect if its holder so desires. If the save succeeds, you learn nothing about the object except what you can discern by looking at it. An object that makes its save cannot be affected by any other <i>analyze dweomer</i> spells for 24 hours.</p><p><i>Analyze dweomer</i> does not function when used on an artifact.</p>
fr: Ce sort permet par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#libre" title="Action libre">action libre</a> d'identifier la magie affectant la cible, laquelle peut être une créature ou un objet. Le personnage ne peut examiner qu'un objet ou une créature par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. S'agissant d'un objet magique, le personnage identifie ses fonctions (et toute <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Malédictions.ashx" title="malédiction">malédiction</a> éventuelle), la façon de l'activer (si besoin) et le cas échéant le nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Règles%20Relatives%20Aux%20Objets%20Magiques.ashx#chargesobjetsmagiques" title="Règles relatives aux objets magiques">charges</a> dont celui-ci dispose. Dans le cas d'un objet ou d'une créature affecté par des sorts actifs, le personnage détecte la nature de chacun, ses effets et leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Si le propriétaire d'un objet porté le souhaite, il peut tenter un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> pour l'objet afin de résister au sort. En cas de succès, le personnage n'apprend rien et l'objet ne peut plus être affecté par une <i>analyse d'enchantement</i> pendant 24 heures. <i>Analyse d'enchantement</i> ne fonctionne pas sur les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artefacts.ashx" title="Les artefacts">artefacts</a>.

# animal-growth.name
source: Animal Growth
fr: Croissance animale

# animal-growth.longdesc
source: <p>The target animal grows to twice its normal size and eight times its normal weight. This alteration changes the animal's size category to the next largest, grants it a +8 size bonus to Strength and a +4 size bonus to Constitution (and thus an extra 2 hit points per HD), and imposes a -2 size penalty to Dexterity. The creature's existing natural armor bonus increases by 2. The size change also affects the animal's modifier to AC, attack rolls, and its base damage. The animal's space and reach change as appropriate to the new size, but its speed does not change. If insufficient room is available for the desired growth, the creature attains the maximum possible size and may make a Strength check (using its increased Strength) to burst any enclosures in the process. If it fails, it is constrained without harm by the materials enclosing it--the spell cannot be used to crush a creature by increasing its size.</p><p>All equipment worn or carried by the animal is similarly enlarged by the spell, though this change has no effect on the magical properties of any such equipment.</p><p>Any enlarged item that leaves the enlarged creature's possession instantly returns to its normal size.</p><p>The spell gives no means of command over an enlarged animal.</p><p>Multiple magical effects that increase size do not stack.</p>
fr: L'animal touché par ce sort double de taille, ce qui multiplie son poids par huit. Il saute dans la catégorie de taille suivante, bénéficiant d'un bonus de taille de +8 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> et de +4 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> (et donc de 2 points de vie supplémentaires par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>), mais écope d'un malus de taille de -2 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a>. La créature voit son bonus d'armure naturelle augmenter de 2 points. Le changement de taille modifie également le modificateur de l'animal à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> et aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a>, ainsi que ses dégâts de base. Son espace occupé et son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20Au%20Corps%20À%20Corps.ashx" title="allonge">allonge</a> changent suivant sa nouvelle taille, mais pas sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a>. S'il n'y a pas suffisamment d'espace pour accueillir la forme désirée, la créature atteint la taille possible maximale et effectue un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> (en utilisant sa nouvelle valeur) pour faire éclater l'espace restreint. En cas d'échec, elle se retrouve enfermée mais ne subit pas de dommages. En effet, il est impossible d'user de ce sort pour écraser une créature en augmentant sa taille. Tout l'équipement porté ou tenu par l'animal est proportionnellement agrandi, en revanche cela n'affecte pas les propriétés magiques de l'objet. Si la créature lâche ou se défait d'un tel objet, celui-ci retrouve instantanément sa taille d'origine. Ce sort ne permet pas de contrôler ou d'influencer un animal touché. Les effets magiques augmentant la taille ne s'appliquent pas de manière cumulative.

# animal-messenger.name
source: Animal Messenger
fr: Messager animal
