Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# summon-nature-s-ally-ix.longdesc
source: <p>This spell functions like <i>summon nature's ally I</i>, except that you can summon one 9th-level creature, 1d3 8th-level creatures of the same kind, or 1d4+1 lower-level creatures of the same kind.</p>
fr: Ce sort s'apparente à <i><a href="spell#summon nature's ally i" title="Convocation d&#39;alliés naturels I">convocation d'alliés naturels I</a></i>, si ce n'est qu'il permet d'appeler une créature de niveau 9, 1d3 créatures de niveau 8 ou 1d4+1 créatures de niveau moindre (lorsque le personnage convoque plusieurs alliés naturels, ces derniers doivent nécessairement tous être du même type). <center> <table><caption>Niveau 1</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Aigle">Aigle</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chien de selle">Chien de selle</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crapaud venimeux">Crapaud venimeux</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Dauphin">Dauphin</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Mille-pattes géant">Mille-pattes géant</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Mite">Mite</a> (gremin)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Punaise de feu">Punaise de feu</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Poney">Poney</a> (cheval)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Rat sanguinaire">Rat sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Strige">Strige</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Vipère">Vipère</a> (serpent)</td><td>—</td></tr></table> <table><caption>Niveau 2</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Araignée géante">Araignée géante</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Calmar">Calmar</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Cheval">Cheval</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chien gobelin">Chien gobelin</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire</a> (taille P)</td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Fourmi géante">Fourmi géante</a>, ouvrière</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Grenouille géante">Grenouille géante</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Hyène">Hyène</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Loup">Loup</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pieuvre">Pieuvre</a></td><td>—</td></tr></table> <table><caption>Niveau 3</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Anguille électrique">Anguille électrique</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Auroch">Auroch</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chauve-souris sanguinaire">Chauve-souris sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crabe géant">Crabe géant</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crocodile">Crocodile</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Fourmi géante">Fourmi géante</a>, soldat</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Glouton">Glouton</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Gorille">Gorille</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Guépard">Guépard</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Léopard">Léopard</a> (félin)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Lézard à collerette géant">Lézard à collerette géant</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Requin">Requin</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Sanglier">Sanglier</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Serpent constricteur">Serpent constricteur</a></td><td>—</td></tr></table> <table><caption>Niveau 4</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Bison">Bison</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Charançon géant">Charançon géant</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Déinonychus">Déinonychus</a> (dinosaure)</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire</a> (taille M)</td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Fourmi géante">Fourmi géante</a> (mâle)</td><td>— </td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Gorille sanguinaire">Gorille sanguinaire</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Griffon">Griffon</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Grizzly">Grizzly</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Guêpe géante">Guêpe géante</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Lion">Lion</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Loup sanguinaire">Loup sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Méphite">Méphite</a> (tous)</td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Ours-hibou">Ours-hibou</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Ptéranodon">Ptéranodon</a> (dinosaure)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Rhinocéros">Rhinocéros</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Sanglier sanguinaire">Sanglier sanguinaire</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Satyre">Satyre</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Tigre">Tigre</a></td><td>—</td></tr></table> <table><caption>Niveau 5</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Ankylosaure">Ankylosaure</a> (dinosaure)</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Cyclope">Cyclope</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire</a> (taille G)</td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Ettin">Ettin</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Girallon">Girallon</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Lion sanguinaire (lion tacheté)">Lion sanguinaire</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Manticore">Manticore</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Murène géante">Murène géante</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Orque">Orque</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Rhinocéros laineux">Rhinocéros laineux</a></td><td>—</td></tr></table> <table><caption>Niveau 6</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Bulette">Bulette</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élasmosaure">Élasmosaure</a> (dinosaure)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire</a> (taille TG)</td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Éléphant">Éléphant</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Géant des collines">Géant des collines</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Géant des pierres">Géant des pierres</a></td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Terre">Terre</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Ours sanguinaire">Ours sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pieuvre géante">Pieuvre géante</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Scorpion géant">Scorpion géant</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Stégosaure">Stégosaure</a> (dinosaure)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Tigre sanguinaire (smilodon)">Tigre sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Tricératops">Tricératops</a> (dinosaure)</td><td>—</td></tr></table> <table><caption>Niveau 7</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Brachiosaure">Brachiosaure</a> (dinosaure)</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Calmar géant">Calmar géant</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crocodile sanguinaire">Crocodile sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire noble</a></td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Géant du feu">Géant du feu</a></td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Feu">Feu</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Géant du froid">Géant du froid</a></td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Froid">Froid</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Mastodonte">Mastodonte</a> (éléphant)</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Requin sanguinaire (mégalodon)">Requin sanguinaire</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Roc">Roc</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Tyrannosaure">Tyrannosaure</a> (dinosaure)</td><td>—</td></tr></table> <table><caption>Niveau 8</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Géant des nuages">Géant des nuages</a></td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Air">Air</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Seigneur élémentaire</a></td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Ver pourpre">Ver pourpre</a></td><td>—</td></tr></table> <table><caption>Niveau 9</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Géant des tempêtes">Géant des tempêtes</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pixie">Pixie</a> (avec <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Danse irrésistible">danse irrésistible</a></i> et flèche endormante)</td><td>—</td></tr></table> </center>

# summon-swarm.name
source: Summon Swarm
fr: Nuée grouillante

# summon-swarm.longdesc
source: <p>You summon a swarm of bats, rats, or spiders (your choice), which attacks all other creatures within its area. (You may summon the swarm so that it shares the area of other creatures.) If no living creatures are within its area, the swarm attacks or pursues the nearest creature as best it can. The caster has no control over its target or direction of travel.</p>
fr: Cette incantation fait apparaître une nuée d'araignées, de chauves-souris ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Nuée%20De%20Rats.ashx" title="Nuée de rats">de rats</a> (au choix du lanceur de sorts), qui mordent toutes les créatures se trouvant dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> (on peut convoquer la nuée de façon à ce qu'elle partage le même espace que d'autres créatures). S'il n'y a pas de créature vivante dans la zone, la nuée fait de son mieux pour attaquer ou poursuivre la créature la plus proche. Le lanceur de sorts n'a aucun contrôle sur la direction qu'elle emprunte.

# sunbeam.name
source: Sunbeam
fr: Rayon de soleil

# sunbeam.longdesc
source: <p>For the duration of this spell, you can use a standard action to evoke a dazzling beam of intense light each round. You can call forth one beam per three caster levels (maximum six beams at 18th level). The spell ends when its duration runs out or your allotment of beams is exhausted.</p><p>Each creature in the beam is blinded and takes 4d6 points of damage. Any creatures to which sunlight is harmful or unnatural take double damage. A successful Reflex save negates the blindness and reduces the damage by half.</p><p>An undead creature caught within the beam takes 1d6 points of damage per caster level (maximum 20d6), or half damage if a Reflex save is successful. In addition, the beam results in the destruction of any undead creature specifically harmed by bright light if it fails its save.</p><p>The ultraviolet light generated by the spell deals damage to fungi, mold, oozes, and slimes just as if they were undead creatures.</p>
fr: Tant que ce sort fait effet, le personnage peut émettre un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#rayon" title="rayon">rayon</a> de lumière éblouissante à chaque round (au prix d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>). Il peut donner naissance à un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#rayon" title="rayon">rayon</a> tous les trois <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a> (jusqu'à un maximum de six au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 18). Le sort s'achève au terme de la durée indiquée ou dès qu'il a lancé tous ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#rayon" title="rayon">rayons</a>. Toutes les créatures touchées par le <i>rayon de soleil</i> sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveuglées</a> et subissent 4d6 points de dégâts. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> réussi permet d'annuler la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">cécité</a> temporaire et de réduire les dégâts de moitié. Les créatures sensibles à la lumière subissent le double de dégâts. Les morts-vivants reçoivent 1d6 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de 20d6). Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> réussi réduit ces dégâts de moitié. De plus, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#rayon" title="rayon">rayon</a> détruit les morts-vivants vulnérables au soleil (comme les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vampire.ashx" title="Vampire">vampires</a>) s'ils ratent leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>. La lumière ultraviolette générée par ce sort affecte les moisissures, vases, limons, thallophytes et autres créatures apparentées comme s'il s'agissait de morts-vivants.

# sunburst.name
source: Sunburst
fr: Explosion de lumière

# sunburst.longdesc
source: <p><i>Sunburst</i> causes a globe of searing radiance to explode silently from a point you select. All creatures in the globe are blinded and take 6d6 points of damage. A creature to which sunlight is harmful or unnatural takes double damage. A successful Reflex save negates the blindness and reduces the damage by half.</p><p>An undead creature caught within the globe takes 1d6 points of damage per caster level (maximum 25d6), or half damage if a Reflex save is successful. In addition, the burst results in the destruction of any undead creature specifically harmed by bright light if it fails its save.</p><p>The ultraviolet light generated by the spell deals damage to fungi, mold, oozes, and slimes just as if they were undead creatures.</p><p><i>Sunburst</i> dispels any darkness spells of lower than 9th level within its area.</p>
fr: Ce sort crée une explosion silencieuse de chaleur éblouissante qui émane d'un point que le personnage désigne. Toutes les créatures prises dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveuglées</a> et subissent 6d6 points de dégâts. Ces dégâts sont doublés pour les créatures que la lumière du jour dérange ou affaiblit. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> réussi annule la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">cécité</a> et réduit les dégâts de moitié. Les morts-vivants affectés par le sort subissent 1d6 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (jusqu'à un maximum de 25d6) ou la moitié seulement s'ils réussissent un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>. Les morts-vivants que la lumière du jour blesse, eux, sont détruits par le sort si leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> échoue. Les rayons ultraviolets engendrés par l'<i>explosion de lumière</i> sont nocifs pour les vases, limons, moisissures, thallophytes et créatures apparentées. Tous ces monstres subissent les mêmes effets que les morts-vivants. <i>Explosion de lumière</i> dissipe les sorts d'obscurité du 8e niveau ou moins actifs dans sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>.

# symbol-of-death.name
source: Symbol of Death
fr: Symbole de mort
