Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# soften-earth-and-stone.longdesc
source: <p>When this spell is cast, all natural, undressed earth or stone in the spell's area is softened. Wet earth becomes thick mud, dry earth becomes loose sand or dirt, and stone becomes soft clay that is easily molded or chopped. You affect a 10-foot square area to a depth of 1 to 4 feet, depending on the toughness or resilience of the ground at that spot. Magical, enchanted, dressed, or worked stone cannot be affected. Earth or stone creatures are not affected.</p><p>A creature in mud must succeed on a Reflex save or be caught for 1d2 rounds and unable to move, attack, or cast spells. A creature that succeeds on its save can move through the mud at half speed, and it can't run or charge. Loose dirt is not as troublesome as mud, but all creatures in the area can move at only half their normal speed and can't run or charge over the surface. Stone softened into clay does not hinder movement, but it does allow characters to cut, shape, or excavate areas they may not have been able to affect before.</p><p>While this spell does not affect dressed or worked stone, cavern ceilings or vertical surfaces such as cliff faces can be affected.</p><p>Usually, this causes a moderate collapse or landslide as the loosened material peels away from the face of the wall or roof and falls (treat as a cave-in with no bury zone, see Chapter 13).</p><p>A moderate amount of structural damage can be dealt to a manufactured structure by softening the ground beneath it, causing it to settle. However, most well-built structures will only be damaged by this spell, not destroyed.</p>
fr: Au terme de l'incantation, la pierre et la terre comprises dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> se ramollissent, à condition qu'elles soient encore à l'état brut (autrement dit, qu'on ne les ait pas travaillées). La terre humide se transforme en boue épaisse, la terre sèche en sable ou en terre friable et la roche en argile meuble facile à modeler. Le sort affecte une zone de 3 m de côté, sur une profondeur allant de 30 cm à 1,20 m, selon la résistance du sol. Il n'affecte pas la pierre magique, enchantée ou ouvragée, ni les créatures de terre ou de pierre. Les individus pris dans la boue doivent faire un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>, sinon ils sont incapables de se déplacer, de combattre ou de lancer des sorts pendant 1d2 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. S'ils réussissent leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, ils peuvent se déplacer à la moitié de leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> normale, mais ils ne peuvent ni <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Complexes.ashx#courir" title="Actions complexes">courir</a> ni <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Spéciales.ashx#charge" title="charge">charger</a>. La pierre transformée en argile n'entrave pas les déplacements, en revanche, elle permet aux personnages de creuser des passages ou de dégager des endroits auxquels ils ne pouvaient pas accéder. Ce sort ne fonctionne pas sur la pierre travaillée mais il permet d'affecter des surfaces verticales (parois de falaise, murs de grotte naturelle, etc.) ou horizontales (plafonds de grotte). Cela provoque généralement un éboulement restreint car la matière affectée se détachant d'elle-même de son support (considérez cela comme un éboulement sans coulée, voir la page "<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Éboulements.ashx" title="Les éboulements">Éboulements</a>"). Un personnage peut infliger quelques dégâts à une structure en ramollissant le sol sur lequel elle repose, ce qui le tasse mais il n'a aucune chance de saper ainsi des structures solidement construites. Elles seront, au mieux, légèrement endommagées.

# solid-fog.name
source: Solid Fog
fr: Brouillard dense

# solid-fog.longdesc
source: <p>This spell functions like <i>fog cloud</i>, but in addition to obscuring sight, the <i>solid fog</i> is so thick that it impedes movement.</p><p>Creatures moving through a <i>solid fog</i> move at half their normal speed and take a -2 penalty on all melee attack and melee damage rolls. The vapors prevent effective ranged weapon attacks (except for magic rays and the like). A creature or object that falls into <i>solid fog</i> is slowed so that each 10 feet of vapor that it passes through reduces the falling damage by 1d6. A creature cannot take a 5-foot-step while in <i>solid fog</i>. <i>Solid fog</i>, and effects that work like <i>solid fog</i>, do not stack with each other in terms of slowed movement and attack penalties.</p><p>Unlike normal fog, only a severe wind (31+ mph) disperses these vapors, and it does so in 1 round.</p><p><i>Solid fog</i> can be made permanent with a <i>permanency</i> spell. A permanent <i>solid fog</i> dispersed by wind reforms in 10 minutes.</p>
fr: Ce sort est semblable à <i><a href="spell#fog cloud" title="Nappe de brouillard">nappe de brouillard</a></i>, mais le banc de brume constitué est si dense qu'il gêne le mouvement. Les créatures qui tentent de se frayer un passage au travers voient leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> réduite de moitié et les dégâts au corps à corps subissent un malus de -2. La brume rend toute attaque à distance impossible (sauf pour les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#rayon" title="rayon">rayons magiques</a>). Une créature tombant dans une nappe de <i>brouillard dense</i> est fortement ralentie et les dégâts dus à la chute sont réduits de 1d6 points tous les 3 m parcourus dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> du sort. Une créature située dans un <i>brouillard dense</i> ne peut réaliser de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Diverses.ashx#pasdeplacement" title="Pas de placement">pas de placement</a>. Le <i>brouillard dense</i> et les effets similaires ne se cumulent pas en terme de réduction de mouvement et de malus d'attaque. Ces nuées sont bien plus stables que celles d'un brouillard normal, à tel point qu'il faut un vent violent (au moins 50 km/h) pour les dissiper. Soumises à une telle force, elles sont dispersées en 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Enfin, il est possible d'user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort de <i>brouillard dense</i>. Un <i>brouillard dense</i> permanent dispersé par le vent se reforme au bout de dix minutes.

# song-of-discord.name
source: Song of Discord
fr: Chant de discorde

# song-of-discord.longdesc
source: <p>This spell causes those within the area to turn on each other rather than attack their foes. Each affected creature has a 50% chance to attack the nearest target each round. (Roll to determine each creature's behavior every round at the beginning of its turn.) A creature that does not attack its nearest neighbor is free to act normally for that round. Creatures forced by a <i>song of discord</i> to attack their fellows employ all methods at their disposal, choosing their deadliest spells and most advantageous combat tactics. They do not, however, harm targets that have fallen unconscious.</p>
fr: Ce sort incite les créatures situées dans la zone à s'entre-tuer plutôt qu'à s'en prendre à leurs adversaires. Chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, toute créature affectée a 50 % de chances de se ruer sur la cible la plus proche (déterminez le comportement de chacune au début de son tour de jeu). Une créature qui n'attaque pas son voisin le plus proche est libre d'agir comme elle le désir pour le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> en cours. Les créatures qui attaquent leurs compagnons emploient tous les moyens à leur disposition, usant de leurs sorts les plus meurtriers et de leurs techniques de combat les plus avantageuses. Néanmoins, elles ne s'en prennent pas aux cibles <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#inconscient" title="Inconscient">inconscientes</a>.

# soul-bind.name
source: Soul Bind
fr: Capture d'âme

# soul-bind.longdesc
source: <p>You draw the soul from a newly dead body and imprison it in a black sapphire gem. The subject must have been dead no more than 1 round per caster level. The soul, once trapped in the gem, cannot be returned through <i>clone, raise dead, reincarnation, resurrection, true resurrection,</i> or even a <i>miracle</i> or a <i>wish.</i> Only by destroying the gem or dispelling the spell on the gem can one free the soul (which is then still dead).</p><p>The focus for this spell is a black sapphire of at least 1,000 gp value for every HD possessed by the creature whose soul is to be bound. If the gem is not valuable enough, it shatters when the binding is attempted. (While creatures have no concept of level or HD as such, the value of the gem needed to trap an individual can be researched.)</p>
fr: Ce puissant sort permet de s'emparer de l'âme d'un individu venant de mourir et de l'emprisonner dans un saphir noir. Le sujet doit être décédé depuis moins de 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Une fois enfermée dans la gemme, l'âme ne peut plus être libérée par des sorts tels que <i><a href="spell#clone" title="Clone">clone</a></i>, <i><a href="spell#raise dead" title="Rappel à la vie">rappel à la vie</a></i>, <i><a href="spell#reincarnate" title="Réincarnation">réincarnation</a></i>, <i><a href="spell#resurrection" title="Résurrection">résurrection</a></i> ou <i><a href="spell#true resurrection" title="Résurrection suprême">résurrection suprême</a></i>, ni même <i><a href="spell#miracle" title="Miracle">miracle</a></i> ou <i><a href="spell#wish" title="Souhait">souhait</a></i>. C'est uniquement en détruisant la pierre ou en dissipant le sort que l'on peut la délivrer (à noter que cela ne ramène nullement le mort à la vie). Focaliseur : un saphir noir coûtant au moins 1 000 po par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">dé de vie</a> de la créature que l'on cherche à capturer. Si la gemme ne vaut pas suffisamment cher, elle éclate au terme de l'incantation (même s'il est impossible de déterminer exactement le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> ou le nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#desdevie" title="dés de vie">dés de vie</a> de la cible, la valeur de la pierre, elle, peut être connue à force de recherches).

# sound-burst.name
source: Sound Burst
fr: Cacophonie

# sound-burst.longdesc
source: <p>You blast an area with a tremendous cacophony. Every creature in the area takes 1d8 points of sonic damage and must succeed on a Fortitude save to avoid being stunned for 1 round. Creatures that cannot hear are not stunned but are still damaged.</p>
fr: Comme son nom l'indique, ce sort déclenche une véritable cacophonie dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Toutes les créatures touchées par cette agression auditive perdent 1d8 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> et doivent réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> sous peine d'être <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdies</a> pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#assourdi" title="Assourdi">sourdes</a> sont insensibles à l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdissement</a>, mais elles reçoivent tout de même les dégâts indiqués.

# speak-with-animals.name
source: Speak with Animals
fr: Communication avec les animaux

# speak-with-animals.longdesc
source: <p>You can ask questions of and receive answers from animals, but the spell doesn't make them any more friendly than normal. Wary and cunning animals are likely to be terse and evasive, while the more stupid ones make inane comments. If an animal is friendly toward you, it may do some favor or service for you.</p>
fr: Ce sort permet de comprendre les animaux et de communiquer avec eux. Le personnage peut les interroger et comprendre leurs réponses, même si le sort ne les rend pas plus amicaux qu'ils le seraient normalement. Les animaux prudents et sournois sont souvent évasifs dans leurs réponses, alors que les plus benêts ont tendance à dire n'importe quoi. Le personnage peut même obtenir de l'animal qu'il lui rend service si ce dernier se montre amical envers lui.

# speak-with-dead.name
source: Speak with Dead
fr: Communication avec les morts

# speak-with-dead.longdesc
source: <p>You grant the semblance of life to a corpse, allowing it to answer questions. You may ask one question per two caster levels. The corpse's knowledge is limited to what it knew during life, including the languages it spoke. Answers are brief, cryptic, or repetitive, especially if the creature would have opposed you in life.</p><p>If the dead creature's alignment was different from yours, the corpse gets a Will save to resist the spell as if it were alive.</p><p>If successful, the corpse can refuse to answer your questions or attempt to deceive you, using Bluff. The soul can only speak about what it knew in life. It cannot answer any questions that pertain to events that occurred after its death.</p><p>If the corpse has been subject to <i>speak with dead</i> within the past week, the new spell fails. You can cast this spell on a corpse that has been deceased for any amount of time, but the body must be mostly intact to be able to respond. A damaged corpse may be able to give partial answers or partially correct answers, but it must at least have a mouth in order to speak at all. This spell does not affect a corpse that has been turned into an undead creature.</p>
fr: Ce sort accorde un semblant de vie et d'intelligence à un cadavre, ce qui permet à celui-ci de répondre à quelques questions posées par le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a>. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> a droit à une question tous les deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a>. Les connaissances du cadavre se limitent à ce que la créature savait de son vivant, tout comme la ou les langues qu'il parlait. Ses réponses sont généralement abrégées, difficilement compréhensibles et redondantes, surtout si, de son vivant, la créature se serait opposée au lanceur de sorts. Si l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> de la créature diffère de celui du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a>, le cadavre a droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> pour se soustraire aux effets du sort (il l'effectue comme s'il était encore vivant). En cas de réussite, il peut refuser de répondre aux questions ou essayer de tromper le personnage à l'aide d'un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Bluff.ashx" title="Bluff">Bluff</a>. L'âme parle seulement de ce qu'elle connaissait de son vivant. Elle ne peut pas répondre à des questions liées à des événements qui se sont déroulés après sa mort. Si le défunt a déjà été soumis à <i>communication avec les morts</i> au cours de la semaine écoulée, la nouvelle tentative se solde par un échec. La date de la mort n'a pas d'importance, mais le cadavre doit être en relativement bon état bon pour pouvoir répondre. Même abîmé, il garde la capacité de donner des réponses partielles (ou en partie correctes), à condition qu'il ait encore sa bouche pour s'exprimer. Ce sort ne s'applique pas à un cadavre transformé en mort vivant.

# speak-with-plants.name
source: Speak with Plants
fr: Communication avec les plantes

# speak-with-plants.longdesc
source: <p>You can communicate with normal plants and plant creatures, and can ask questions of and receive answers from them. A normal plant's sense of its surroundings is limited, so it won't be able to give (or recognize) detailed descriptions of creatures or answer questions about events outside its immediate vicinity. The spell doesn't make plant creatures any more friendly or cooperative than normal. Furthermore, wary and cunning plant creatures are likely to be terse and evasive, while the more stupid ones may make inane comments. If a plant creature is friendly, it may do some favor or service for you.</p>
fr: Ce sort permet de comprendre les plantes (ce qui inclut les créatures végétales) et de communiquer avec elles. Le personnage peut les interroger et comprendre leurs réponses. Les plantes ne possédant qu'une connaissance très limitée de leur environnement, elles sont incapables de répondre à ce qui n'a pas trait à leur voisinage direct. Le sort ne rend pas les végétaux plus amicaux qu'ils ne le seraient normalement. Les plantes prudentes et sournoises sont souvent évasives dans leurs réponses, tandis que les plus gourdes ont tendance à dire n'importe quoi. Le personnage peut même obtenir de la créature végétale qu'elle lui rende service si cette dernière se montre amicale envers lui.

# spectral-hand.name
source: Spectral Hand
fr: Main spectrale
