Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# fire-of-entanglement.longdesc
source: <p>The next creature you attack using your smite evil class ability is wreathed in flames that impede its movement.</p><p>Until the end of the spell's duration, the target is entangled.</p><p>If the target starts its turn in a square adjacent to you, it is considered to be entangled to an immobile object (you) and cannot move. A target that saves against this spell is affected for only 1 round.</p>
fr: La prochaine créature que le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Paladin.ashx" title="Le paladin">paladin</a> attaque avec son pouvoir de classe <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Paladin.ashx#chatimentdumal" title="Le paladin">châtiment du mal</a> est entourée de flammes qui gênent ses mouvements. La cible est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#enchevêtré" title="Enchevêtré">enchevêtrée</a> jusqu'à la fin du sort. Si la cible commence son tour dans une case adjacente au personnage, on la considère comme <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#enchevêtré" title="Enchevêtré">enchevêtrée</a> avec un objet immobile (le personnage) et elle ne peut plus bouger. Une cible qui réussit un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> contre ce sort n'est affectée que pendant 1 round.

# fire-of-judgment.name
source: Fire of Judgment
fr: Feu du jugement

# fire-of-judgment.longdesc
source: <p>After casting this spell, the next creature you attack using your smite evil class ability is engulfed in flames of positive energy. At the start of its turn, the target takes 1d6 points of damage, and takes an additional 1d6 points of damage each time it attacks a creature other than you. If the creature is an outsider with the evil subtype, an evil-aligned dragon, or an undead creature this damage increases to 1d10. With a successful saving throw, a creature is affected by this spell for only 1 round. This damage is divine in nature and bypasses any DR the creature possesses.</p>
fr: Après avoir lancé ce sort, la prochaine cible que le personnage attaque à l'aide de son pouvoir de classe châtiment du mal est engloutie dans des flammes d'énergie positive. Au début de son tour, la cible subit 1d6 points de dégâts et 1d6 points supplémentaires à chaque fois qu'elle attaque une créature autre que le personnage. Si la créature est un extérieur de sous-type Mauvais, un dragon Mauvais ou un mort-vivant, ces dégâts passent à 1d10. En cas de jet de sauvegarde réussi, ce sort n'affecte la créature que pendant 1 round. Ces dégâts sont de nature divine et ignorent toute RD de la créature.

# fire-of-vengeance.name
source: Fire of Vengeance
fr: Flammes de la vengeance

# fire-of-vengeance.longdesc
source: <p>After casting this spell, the next creature you attack using your smite evil class ability is engulfed in holy flames that flare up when the target attacks someone other than you. If at any time during the duration of your smite evil effect the target makes an attack that does not include you, it takes 3d8 points of fire damage. Once triggered in this manner, or when your smite evil ability expires, the spell ends.</p>
fr: Après avoir lancé ce sort, la prochaine cible que le personnage attaque à l'aide de son pouvoir de classe châtiment du mal est engloutie dans des flammes sacrées qui brûlent encore plus fort quand la cible attaque une créature autre que le personnage. Si, à tout moment pendant la durée d'effet du châtiment du mal, la cible lance une attaque qui ne comprend pas le personnage, elle reçoit 3d8 points de dégâts de feu. Le sort se termine dès qu'il est déclenché de cette manière ou que le châtiment du mal expire.

# fire-snake.name
source: Fire Snake
fr: Serpent de feu

# fire-snake.longdesc
source: <p>You create a sinuous line of flames that you may shape as desired. The <i>fire snake</i> affects one 5-foot square per caster level, and each square must be adjacent to the previous square, starting with you. The <i>fire snake</i> may not extend beyond its maximum range. Creatures in the path of the <i>fire snake</i> take 1d6 points of fire damage per caster level (maximum 15d6).</p>
fr: Le personnage crée une ligne de flammes sinueuse qu'il peut façonner comme bon lui semble. Le <i>serpent de feu</i> affecte une case de 1,50 mètre de côté par niveau de lanceur de sorts et chaque case doit être adjacente à la précédente, en commençant au niveau du personnage. Le <i>serpent de feu</i> ne peut pas s'étendre au-delà de la portée maximale du sort. Toute créature qui se trouve sur le chemin du serpent subit 1d6 points de dégâts de feu par niveau de lanceur de sorts (15d6 au maximum).

# firebrand.name
source: Firebrand
fr: Brandon

# firebrand.longdesc
source: <p>You mark several allies with a flaming rune. This rune does not cause damage, and sheds light as if it were a torch. While the <i>firebrand</i> burns, any creature it marks is immune to damage from any fire spell you cast. All of the target's weapons (both natural and manufactured) inflict +1d6 points of fire damage on a hit (this bonus fire damage stacks with any amount of fire damage a creature's weapons might already inflict). At any point during the spell's duration, a creature bearing a <i>firebrand</i> can launch a beam of fire at any target within 30 feet as a swift action. This ray requires a ranged touch attack to hit and deals 6d6 points of fire damage. Once a creature uses its <i>firebrand</i> to fire a ray in this manner, the effects of the spell end for that creature.</p>
fr: Le personnage marque plusieurs alliés avec une rune enflammée. Cette rune ne provoque pas de dégâts et émet autant de lumière qu'une torche. Tant que le <i>brandon</i> brûle, toute créature marquée est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité%20(Capacité).ashx" title="Immunité">immunisée</a> contre les dégâts de tout sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">feu</a> lancé par le personnage. Toutes les armes de la cible (naturelles ou manufacturées) infligent +1d6 points de dégâts de feu sur un coup réussi (ce bonus de dégâts se cumule avec tout dégâts de feu que les armes de la cible infligeaient déjà). Tant que le sort est actif, la créature qui porte un <i>brandon </i>peut, à tout moment, lancer un rayon de feu sur toute cible distante de moins de 9 mètres ((6 c) par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#rapide" title="Action rapide">action rapide</a>. Ce rayon nécessite une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquesdecontact" title="attaque de contact à distance">attaque de contact à distance</a> et inflige 6d6 points de dégâts de feu. Une fois qu'une créature a utilisé son <i>brandon</i> pour lancer un rayon de feu, le sort se termine pour cette créature.

# firefall.name
source: Firefall
fr: Jet de flammes

# firefall.longdesc
source: <p><i>Firefall</i> causes a fire to erupt into a geyser of dazzlingly bright liquid flame. The spell uses one fire source, which is immediately extinguished. A fire larger than a 20-foot cube is only partly extinguished. Magical fires are not extinguished, but a creature of the fire subtype used as the source takes 1 point of damage per caster level (no saving throw).</p><p>The coruscating rain of fire fills a hemispherical burst with a radius of 60 feet. All creatures and objects in the area take 5d6 points of fire damage and catch on fire (<i>Core Rulebook</i> 444).</p><p>Creatures who make successful Reflex saves take half damage and don't catch on fire. Creatures within 120 feet of the original fire source are blinded for 1d4+1 rounds (Will negates).</p>
fr: <i>Jet de flammes</i> fait exploser un feu en un geyser de flamme liquide aveuglante. Le sort utilise une source de feu qui s'éteint automatiquement. Un feu de plus de 0,60 mètre cube ne s'éteindra qu'en partie. Les feux magiques ne s'éteignent pas, mais une créature de sous-type feu utilisée comme source reçoit 1 point de dégâts par niveau de lanceur de sorts (pas de jet de sauvegarde). La pluie de feu lumineuse remplit un rayonnement hémisphérique de 18 mètres de rayon. Toutes les créatures et les objets subissent 5d6 points de dégâts de feu et prennent feu (<i>Manuel des joueurs</i> 444). Les créatures qui réussissent leur jet de Réflexes ne subissent que la moitié des dégâts et ne s'enflamment pas. Les créatures qui se trouvent à 36 mètres de la source de feu originelle sont aveuglées pendant 1d4+1 round (Volonté pour annuler).

# flames-of-the-faithful.name
source: Flames Of The Faithful
fr: Flammes du fidèle

# flames-of-the-faithful.longdesc
source: <p>With a touch, you cause a glowing rune to appear on a single weapon, granting that weapon the <i>flaming</i> property (and allowing it to cause an extra 1d6 points of fire damage on a successful hit). If you are using the judgment class feature, your weapon gains the <i>flaming</i> burst property instead. The spell functions only for weapons that you wield. If the weapon leaves your hand for any reason, the spell effect ends. The effects of this spell do not stack with any existing <i>flaming</i> or <i>flaming</i> burst weapon property that the target weapon may already possess.</p>
fr: D'un simple contact, le personnage fait apparaître une rune luisante sur une arme à laquelle il accorde le pouvoir <i>de feu</i> (et lui permet de faire 1d6 points de dégâts supplémentaires en cas de coup réussi). Si le personnage utilise son pouvoir de classe de jugement, son arme revêt la propriété <i>de feu intense</i>. Le sort fonctionne uniquement pour les armes que le personnage manie, si elles quittent sa main, pour quelque raison que ce soit, le sort se termine. Les effets de ce sort ne se cumulent pas avec tout effet <i>de</i> <i>feu</i> ou <i>de feu intense</i> que l'arme visée pourrait déjà posséder.

# flare-burst.name
source: Flare Burst
fr: Grandes illuminations

# flare-burst.longdesc
source: <p>This spell functions as <i>flare</i>, except it affects all creatures in a 10-foot-radius burst from the target point.</p>
fr: Ce sort fonctionne comme <i>illumination</i> mais il affecte toutes les créatures qui se trouvent dans un rayon de 3 mètres à partir du point d'impact.

# fluid-form.name
source: Fluid Form
fr: Forme liquide

# fluid-form.longdesc
source: <p>When you cast this spell, your body takes on a slick, oily appearance. For the duration of this spell, your form can stretch and shift with ease and becomes slightly transparent, as if you were composed of liquid. This transparency is not enough to grant concealment. You gain DR 10/slashing and your reach increases by 10 feet. In addition, you can pass through small holes or narrow openings, even mere cracks, with anything you were carrying at the time the spell was cast (except other creatures). Finally, you can move through water with a swim speed of 60 feet and can breathe both water and air for the duration of this effect. You are treated as if you had the water subtype while this spell is in effect.</p>
fr: Quand le personnage lance ce sort, son corps prend une allure huileuse et glissante. Pendant toute la durée du sort la forme du personnage s'étire et change facilement. De plus, il devient légèrement transparent, comme s'il était fait de liquide. Cette transparence ne suffit pas à lui accorder un camouflage. Il gagne une RD 10/tranchant et son allonge augmente de 3 mètres. De plus, il peut passer à travers de petits trous ou de petites ouvertures, même de simples fentes, ainsi que tout ce qu'il transportait au moment où il a lancé le sort (à l'exception d'autres créatures). Enfin, le personnage peut se déplacer dans l'eau avec une vitesse de nage de 18 mètres. Pendant toute la durée du sort, il respire aussi bien dans l'eau que dans l'air et il est considéré comme étant de sous-type aquatique.

# fly-mass.name
source: Fly, Mass
fr: Vol de groupe

# fly-mass.longdesc
source: <p>This spell functions as <i>fly</i> (<i>Core Rulebook</i> 284), save that it can target numerous creatures and lasts longer.</p>
fr: Ce sort fonctionne comme <i>vol</i> (<i>Manuel des joueurs </i>376) mais il affecte plusieurs créatures et dure plus longtemps.

# foe-to-friend.name
source: Foe to Friend
fr: Ennemi amical

# foe-to-friend.longdesc
source: <p>Cast this spell when an enemy is about to make an attack against an ally. The creature makes the attack against a valid target of your choice instead or the attack is negated.</p><p>In addition, the target is considered an ally for determining flanking for 1 round.</p>
fr: Le personnage lance ce sort quand un ennemi est sur le point d'attaquer un de ses alliés. La créature attaque alors une cible valide choisie par le personnage ou son attaque est avortée. De plus, la cible du sort est considérée comme un allié pour les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#priseentenaille" title="Pris en tenaille">prises en tenailles</a> pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>.

# follow-aura.name
source: Follow Aura
fr: Traquer l'aura

# follow-aura.longdesc
source: <p>Choose one alignment type: chaotic, evil, good, or lawful. You gain the ability to follow the trail of a strong or overwhelming aura of that alignment (see <i>detect evil</i>, <i>Core Rulebook</i> 266). This is treated as tracking using the scent special quality, except you are following the traces of their aura upon the ground rather than their scent, and you receive no bonus on Perception checks. At 10th level, you can track the trail of creatures with a moderate alignment aura as well.</p><p>When you use this spell to track a given alignment, it gains the descriptor of the opposite alignment. For example, when <i>follow aura</i> is used to track evil, it gains the good descriptor.</p>
fr: Le personnage choisit un type d'alignement (chaotique, Mauvais, Bon ou loyal) et se retrouve capable de suivre la trace laissée par une puissante aura de cet alignement (voir <i>détection du mal Manuel des joueurs 285</i>). Ce sort fonctionne comme le pouvoir spécial d'odorat quand il s'agit de suivre une piste sauf que le personnage suit les marques que l'aura laisse au sol et non une odeur, il n'a donc pas de bonus au test de Perception. Au niveau 10, le personnage peut également suivre la piste d'une créature à l'aura modérée. Quand le personnage utilise ce sort pour traquer un alignement donné, le sort gagne le descripteur de l'alignement opposé. Par exemple, <i>traquer l'aura</i> utilisé pour pister le mal est un sort avec le descripteur Bon.

# fool-s-forbiddance.name
source: Fool's Forbiddance
fr: Interdiction du fou

# fool-s-forbiddance.longdesc
source: <p>Through your antics and performance, you create an area of warding that adversely affects all enemies that dare enter it. When an enemy creature enters the area it must make an immediate Will saving throw. If it fails, the creature is confused as long as it is in the area and for 1 round after it leaves. If it succeeds on the saving throw, the creature is staggered as long as it is in the area and for 1 round after it leaves.</p>
fr: À force de singeries et de démonstrations, le personnage crée une zone protégée qui affecte négativement les ennemis qui tentent d'y pénétrer. Quand un adversaire entre dans cette zone, il doit immédiatement faire un jet de Volonté. S'il échoue, il est confus tant qu'il se trouve dans la zone d'effet et pendant 1 round après l'avoir quittée. S'il réussit son jet de sauvegarde, il est chancelant tant qu'il reste dans la zone et pendant 1 round après l'avoir quittée.

# forced-repentance.name
source: Forced Repentance
fr: Repentir forcé

# forced-repentance.longdesc
source: <p>You force an evil creature that does not have the evil subtype to momentarily reflect on its past actions and be overcome by grief and conscience. The target immediately drops prone and begins to loudly confess all of its sins and transgressions to the caster for the duration of the spell. The spell immediately ends if you move out of line of sight or if the target is attacked.</p>
fr: Le personnage contraint une créature Mauvaise qui ne possède pas le sous-type Mauvais à réfléchir momentanément à ses actions passées et à se laisser submerger par les remords et la prise de conscience. La cible tombe immédiatement à terre et, pendant toute la durée du sort, elle se met à se confesser à haute voix auprès du lanceur de sorts pour tous ses péchés et toutes ses transgressions. Le sort se termine immédiatement si le personnage sort du champ de vision de la cible ou si cette dernière se fait attaquer.

# frozen-note.name
source: Frozen Note
fr: Note pétrifiante

# frozen-note.longdesc
source: <p>You produce and sustain a single perfect musical note that holds nearby creatures, friend as well as foe, utterly spellbound until you stop singing. Affected creatures are both paralyzed and oblivious to their surroundings so long as you maintain the note.</p><p>Maintaining this note requires your absolute attention; if you take damage or take any other action, including moving from your current square, the spell instantly ends. Creatures that succeed in their initial saving throw must make a new one for each round they spend within the area of the spell until they fail and become captivated. Creatures with 4 or more Hit Dice greater than your caster level are not affected by this spell. However, those with 4 or more Hit Dice less than your caster level do not receive a saving throw to resist it. The note is so clear and flawless that less than extraordinary attempts to avoid hearing it merely grant targets a bonus on their saving throws. <b>Target</b>s get a +2 circumstance bonus on their saving throw for each barrier between your voice and their ears. This includes such things as a creature stopping up its ears with wax, closing all windows and doors in a nearby building, or even crawling into a barrel and pulling down the top.</p><p>If a target that had previously made its saving throw loses the benefit of one or more of its barriers it must immediately make a new saving throw. Similarly, any target that had previously failed its saving throw gets a new save each time it gains the protection of a barrier.</p>
fr: Le personnage émet et tient une unique note de musique parfaite qui envoûte complètement toutes les créatures proches, amies comme ennemies, jusqu'à ce qu'il arrête de chanter. Les créatures affectées sont paralysées et oublient tout ce qui les entoure tant que le personnage tient sa note. Ceci lui demande toute son attention, s'il reçoit le moindre dégât ou entreprend une autre action, y compris se déplacer, le sort se termine immédiatement. Les créatures qui réussissent leur premier jet de sauvegarde doivent en refaire un à chaque round passé dans la zone d'effet du sort jusqu'à ce qu'elles échouent et se laissent captiver. Les créatures qui possèdent 4 DV ou plus de plus que le niveau de lanceur de sorts du personnage ne sont pas affectées par ce sort. En revanche, celles qui possèdent 4 DV ou plus de moins que son niveau de lanceur de sorts n'ont pas droit au jet de sauvegarde pour résister. La note est si claire et si parfaite qu'à moins d'une action extraordinaire, toute tentative pour ne pas l'entendre ne donne qu'un bonus au jet de sauvegarde. Les cibles gagnent un bonus de circonstance de +2 pour chaque barrière placée entre leurs oreilles et la voix du personnage. Ceci comprend de la cire dans les oreilles, des portes et des fenêtres fermées dans un bâtiment voisin ou le fait de rentrer dans un tonneau et de fermer le couvercle. Si une cible qui avait réussi son jet de sauvegarde perd les avantages d'une ou plusieurs de ses barrières, elle doit immédiatement faire un nouveau jet de sauvegarde. De même, si une cible qui a raté son jet de sauvegarde gagne la protection d'une barrière, elle a droit à un nouveau jet de sauvegarde immédiat.

# gallant-inspiration.name
source: Gallant Inspiration
fr: Inspiration galante

# gallant-inspiration.longdesc
source: <p>This word of arcane-empowered inspiration often ensures success of a crucial endeavor. Cast this spell when a creature fails an attack roll or skill check. The creature gains a +2d4 competence bonus to the attack roll or skill check retroactively.</p><p>If the bonus is enough to turn the failure into a success, the roll succeeds.</p>
fr: Ce mot plein d'inspiration et imprégné de puissance magique assure souvent le succès d'une entreprise capitale. Le personnage lance ce sort quand une créature rate son jet d'attaque ou son test de compétence. La créature gagne un bonus de compétence de +2d4 au jet d'attaque ou au test de compétence de façon rétroactive. Si le bonus suffit à transformer l'échec en succès, le jet ou le test est considéré comme réussi.

# getaway.name
source: Getaway
fr: Poudre d'escampette

# getaway.longdesc
source: <p><i>Getaway</i> teleports you and allies you designate at the time of casting to a predetermined location. You must initially cast the spell at that location-all creatures affected by the spell must be present at that time and within 30 feet of you. At any time before the spell's duration expires, you may trigger the spell as a swift action. At this time, all affected creatures (or their remains and gear) within 30 feet of you are teleported to the location where you first cast the spell. Creatures more than 30 feet away from you are left behind. Selected creatures within 30 feet of you who do not wish to travel with you at that time can simply choose not to go. You can be transported any distance within a plane but cannot travel between planes.</p>
fr: La <i>poudre d'escampette</i> téléporte le personnage et les alliés choisis au moment de l'incantation dans un endroit prédéterminé. Le personnage doit tout d'abord lancer le sort à cet endroit et toutes les créatures affectées doivent s'y trouver au moment de l'incantation et ne pas être éloignées de plus de 9 mètres du lanceur de sorts. Tant que le sort n'a pas expiré, le personnage peut le déclencher à tout moment par une action rapide. À ce moment, toutes les créatures affectées (ou leur cadavre et leur équipement) qui se trouvent à moins de 9 mètres du lanceur de sorts sont téléportées là où le personnage avait lancé le sort. Les créatures qui se trouvent à plus de 9 mètres restent sur place. Celles qui se trouvent à portée du sort mais ne veulent pas partir peuvent simplement choisir de rester. Le personnage peut franchir n'importe quelle distance sur un plan mais il ne peut pas utiliser ce sort pour voyager entre deux plans.
