Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# clone.longdesc
source: <p>This spell makes an inert duplicate of a creature. If the original individual has been slain, its soul immediately transfers to the clone, creating a replacement (provided that the soul is free and willing to return). The original's physical remains, should they still exist, become inert and cannot thereafter be restored to life. If the original creature has reached the end of its natural life span (that is, it has died of natural causes), any cloning attempt fails.</p><p>To create the duplicate, you must have a piece of flesh (not hair, nails, scales, or the like) with a volume of at least 1 cubic inch that was taken from the original creature's living body. The piece of flesh need not be fresh, but it must be kept from rotting. Once the spell is cast, the duplicate must be grown in a laboratory for 2d4 months.</p><p>When the clone is completed, the original's soul enters it immediately, if that creature is already dead. The clone is physically identical to the original and possesses the same personality and memories as the original. In other respects, treat the clone as if it were the original character raised from the dead, including its gaining of two permanent negative levels, just as if it had been hit by an energy-draining creature. If the subject is 1st level, it takes 2 points of Constitution drain instead (if this would reduce its Con to 0 or less, it can't be cloned). If the original creature gained permanent negative levels since the flesh sample was taken, the clone gains these negative levels as well.</p><p>The spell duplicates only the original's body and mind, not its equipment. A duplicate can be grown while the original still lives, or when the original soul is unavailable, but the resulting body is merely a soulless bit of inert flesh which rots if not preserved.</p>
fr: Ce sort produit une copie parfaite, mais inerte, du sujet. Si le sujet reproduit est mort, son âme glisse automatiquement dans le clone, ce qui le ramène à la vie (il faut pour cela que l'âme soit libre et qu'elle veuille revenir d'entre les morts). L'enveloppe corporelle d'origine n'est plus qu'un amas de chairs mortes et il devient impossible de le ressusciter. Si le défunt venait d'atteindre sa limite d'âge (c'est-à-dire s'il est mort de causes naturelles), le <i>clonage</i> échoue automatiquement. Pour créer le double, il faut disposer de l'équivalent d'un cube de chair prélevée sur le sujet (cheveux, ongles, écailles, etc., ne font pas l'affaire) de trente centimètres d'arête. Il n'est pas impératif que ce lambeau de chair soit frais, mais il faut l'empêcher de se décomposer (par exemple à l'aide du sort <i><a href="spell#gentle repose" title="Préservation des morts">préservation des morts</a></i>). Une fois l'incantation terminée, le clone doit alors incuber en laboratoire pour une durée de 2d4 mois. Une fois que le corps est totalement formé, l'âme du sujet vient l'habiter (à condition que ce dernier soit mort, bien entendu). Physiquement, le clone est identique à l'original. En outre, il possède sa personnalité et ses souvenirs. En d'autres termes, considérez le clone comme l'original revenu d'entre les morts (ce qui inclut la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">perte de deux niveaux</a> ou de 2 points de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> si le personnage était de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 1 ; si cela doit l'amener à 0 de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a>, le sort échoue automatiquement). Si le sujet a <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">perdu un ou plusieurs niveaux</a> entre le moment où on lui a prélevé un peu de chair et celui où il est décédé, le clone garde ces <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveaux négatifs</a>. <i>Clone</i> reproduit uniquement le corps et l'esprit du sujet, pas son équipement. Il est possible de faire incuber un double alors que l'original vit encore mais, une fois achevé, ce n'est qu'un tas de chairs inanimées qui pourrissent rapidement si l'on ne fait rien pour les préserver.

# cloudkill.name
source: Cloudkill
fr: Brume mortelle

# cloudkill.longdesc
source: <p>This spell generates a bank of fog, similar to a <i>fog cloud</i>, except that its vapors are yellowish green and poisonous. These vapors automatically kill any living creature with 3 or fewer HD (no save).</p><p>A living creature with 4 to 6 HD is slain unless it succeeds on a Fortitude save (in which case it takes 1d4 points of Constitution damage on your turn each round while in the cloud).</p><p>A living creature with more than 6 HD takes 1d4 points of Constitution damage on your turn each round while in the cloud (a successful Fortitude save halves this damage). Holding one's breath doesn't help, but creatures immune to poison are unaffected by the spell.</p><p>Unlike a <i>fog cloud</i>, the <i>cloudkill</i> moves away from you at 10 feet per round, rolling along the surface of the ground.</p><p>Figure out the cloud's new spread each round based on its new point of origin, which is 10 feet farther away from the point of origin where you cast the spell.</p><p>Because the vapors are heavier than air, they sink to the lowest level of the land, even pouring down den or sinkhole openings. It cannot penetrate liquids, nor can it be cast underwater.</p>
fr: Ce sort génère une nappe de brouillard similaire à celle créée par <i><a href="spell#solid fog" title="Brouillard dense">brouillard dense</a></i>, sauf que ses volutes sont d'une inquiétante couleur vert jaune et hautement toxiques. Toute créature vivante de 3 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> ou moins les respirant meurt aussitôt (sans <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>), tandis que celles qui ont entre 4 et 6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> doivent réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> si elles ne veulent pas connaître le même sort (auquel cas elles subissent tout de même un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="affaiblissement temporaire">affaiblissement temporaire</a> de 1d4 points de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> passé dans la brume). Les créatures vivantes ayant plus de 6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> subissent un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="affaiblissement temporaire">affaiblissement temporaire</a> de 1d4 points de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> passé dans la brume (un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> réussi permet de réduire ces dégâts de moitié). Retenir son souffle n'est pas une protection suffisante, mais les créatures immunisées contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a> ne sont pas affectées par le sort. A l'inverse de <i><a href="spell#solid fog" title="Brouillard dense">brouillard dense</a></i>, la <i>brume mortelle</i> s'éloigne du mage à la vitesse de 3 m par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Les vapeurs étant plus lourdes que l'air, elles restent au niveau du sol, et s'enfoncent dans les trous et les fissures. La <i>brume mortelle</i> ne peut pas se mêler aux liquides ; il est impossible de la faire apparaître sous l'eau.

# color-spray.name
source: Color Spray
fr: Couleurs dansantes

# color-spray.longdesc
source: <p>A vivid cone of clashing colors springs forth from your hand, causing creatures to become stunned, perhaps also blinded, and possibly knocking them unconscious. Each creature within the cone is affected according to its HD.</p><p>2 HD or less: The creature is unconscious, blinded, and stunned for 2d4 rounds, then blinded and stunned for 1d4 rounds, and then stunned for 1 round. (Only living creatures are knocked unconscious.) 3 or 4 HD: The creature is blinded and stunned for 1d4 rounds, then stunned for 1 round.</p><p>5 or more HD: The creature is stunned for 1 round.</p><p>Sightless creatures are not affected by <i>color spray</i>.</p>
fr: Un cône de couleurs vives et tourbillonnantes sort de la main tendue du personnage, provoquant étourdissement, cécité temporaire ou perte de connaissance chez les créatures ciblées. Le cône affecte chaque créature en fonction de ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> : <ul><li><b>Jusqu'à 2 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>.</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#inconscient" title="Inconscient">Perte de connaissance</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">cécité</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdissement</a> durant 2d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>, puis <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">cécité</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdissement</a> durant 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdissement</a> durant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> (seules les créatures vivantes peuvent <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#inconscient" title="Inconscient">perdre connaissance</a>).</li><li><b>3 ou 4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>.</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">Cécité</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdissement</a> durant 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>, et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdissement</a> durant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>.</li><li><b>5 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> ou plus.</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">Étourdissement</a> durant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. </li></ul> Les êtres dépourvus de vision ne sont pas affectés par <i>couleurs dansantes</i>.

# command.name
source: Command
fr: Injonction

# command.longdesc
source: <p>You give the subject a single command, which it obeys to the best of its ability at its earliest opportunity. You may select from the following options.</p><p><i>Approach</i>: On its turn, the subject moves toward you as quickly and directly as possible for 1 round. The creature may do nothing but move during its turn, and it provokes attacks of opportunity for this movement as normal.</p><p><i>Drop</i>: On its turn, the subject drops whatever it is holding. It can't pick up any dropped item until its next turn.</p><p><i>Fall</i>: On its turn, the subject falls to the ground and remains prone for 1 round. It may act normally while prone but takes any appropriate penalties.</p><p><i>Flee</i>: On its turn, the subject moves away from you as quickly as possible for 1 round. It may do nothing but move during its turn, and it provokes attacks of opportunity for this movement as normal.</p><p><i>Halt</i>: The subject stands in place for 1 round. It may not take any actions but is not considered helpless.</p><p>If the subject can't carry out your command on its next turn, the spell automatically fails.</p>
fr: Le lanceur de sorts donne un ordre à la cible et celle-ci y obéit fidèlement et aussi tôt que possible. Il peut choisir l'une des options suivantes. <b>Approche.</b> À son tour, le sujet se déplace vers le personnage pendant un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, aussi vite que possible et en empruntant le chemin le plus direct. Il ne fait rien d'autre que se déplacer, et, le cas échéant, ce mouvement peut provoquer des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaques d'opportunité</a>. <b>Fuis.</b> À son tour, le sujet s'éloigne du personnage pendant un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, aussi vite que possible. Il ne fait rien d'autre que se déplacer et, le cas échéant, ce mouvement peut provoquer des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaques d'opportunité</a>. <b>Halte.</b> Le sujet ne bouge plus pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Il n'entreprend aucune action mais n'est pas <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#sansdéfense" title="Sans défense">sans défense</a> pour autant. <b>Lâche.</b> À son tour, le sujet lâche tout ce qu'il tient. Il ne peut ramasser aucun de ces objets avant son prochain tour. <b>Tombe.</b> À son tour, le sujet tombe au sol et reste <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#àterre" title="À terre">à terre</a> pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Il peut agir selon ses désirs pendant qu'il est sur le sol mais subit alors les malus habituels. Si le sujet est incapable d'obéir à l'ordre lorsque son tour arrive, le sort échoue.

# command-greater.name
source: Command, Greater
fr: Injonction suprême

# command-greater.longdesc
source: <p>This spell functions like <i>command</i>, except that up to one creature per level may be affected, and the activities continue beyond 1 round. At the start of each commanded creature's action after the first, it gets another Will save to attempt to break free from the spell. Each creature must receive the same command.</p>
fr: Ce sort fonctionne comme <i><a href="spell#command" title="Injonction">injonction</a></i>, si ce n'est qu'il permet d'affecter jusqu'à une créature par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> et que son effet persiste sur plusieurs <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. Le personnage ne peut donner qu'un seul ordre, qui vaut pour toutes les cibles. Celles qui ratent leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">jet de sauvegarde</a> initial y obéissent dès que vient leur tour. Par après, au début de chacun de leurs tours (à partir du second tour suivant l'incantation d'<i>injonction suprême</i> donc), les créatures affectées peuvent effectuer un nouveau jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> pour tenter de se libérer de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#enchantement" title="Enchantement">enchantement</a>.

# command-plants.name
source: Command Plants
fr: Empire végétal

# command-plants.longdesc
source: <p>This spell allows you some degree of control over one or more plant creatures. Affected plant creatures can understand you, and they perceive your words and actions in the most favorable way (treat their attitude as friendly). They will not attack you while the spell lasts. You can try to give a subject orders, but you must win an opposed Charisma check to convince it to do anything it wouldn't ordinarily do. (Retries are not allowed.) A commanded plant never obeys suicidal or obviously harmful orders, but it might be convinced that something very dangerous is worth doing.</p><p>You can affect a number of plant creatures whose combined level or HD do not exceed twice your level.</p>
fr: Ce sort donne au lanceur de sorts un certain contrôle sur une ou plusieurs plantes. Les plantes affectées comprennent le lanceur de sorts et considèrent ses paroles et ses actions de la manière la plus favorable possible (comme si elles avaient une attitude amicale). Elles ne l'attaqueront donc pas pendant la durée du sort. Le personnage peut tenter de donner un ordre à une plante, mais il doit remporter un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> opposé pour la convaincre d'accomplir quelque chose qu'elle ne ferait pas en temps normal (il ne peut pas faire une nouvelle tentative en cas d'échec). Une plante contrôlée ne suivra jamais un ordre qui est suicidaire ou clairement nuisible pour elle, mais il peut être possible de la convaincre qu'il vaut la peine de tenter quelque chose de très dangereux. Le personnage peut affecter un groupe de plantes dont le nombre total de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#desdevie" title="dés de vie">dés de vie</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveaux</a> ne dépasse pas le double de son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a>.

# command-undead.name
source: Command Undead
fr: Contrôle mineur des morts-vivants

# command-undead.longdesc
source: <p>This spell allows you a degree of control over an undead creature. If the subject is intelligent, it perceives your words and actions favorably (treat its attitude as friendly). It will not attack you while the spell lasts. You can give the subject orders, but you must win an opposed Charisma check to convince it to do anything it wouldn't ordinarily do. Retries are not allowed. An intelligent commanded undead never obeys suicidal or obviously harmful orders, but it might be convinced that something very dangerous is worth doing.</p><p>A nonintelligent undead creature gets no saving throw against this spell. When you control a mindless being, you can communicate only basic commands, such as "come here," "go there," "fight," "stand still," and so on. Nonintelligent undead won't resist suicidal or obviously harmful orders.</p><p>Any act by you or your apparent allies that threatens the commanded undead (regardless of its Intelligence) breaks the spell.</p><p>Your commands are not telepathic. The undead creature must be able to hear you.</p>
fr: Ce sort permet de contrôler en partie un mort-vivant. Si celui-ci est intelligent, il interprétera toutes les paroles et les actions du personnage de la manière la plus favorable qui soit (son attitude est amicale) et ne l'attaquera pas avant que le sort ne prenne fin. Le mort-vivant peut suivre les instructions du personnage, mais celui-ci doit remporter un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> opposé pour convaincre le sujet de faire une chose qui lui déplaît (une seule chance). Un mort-vivant intelligent contrôlé n'obéit jamais à un ordre suicidaire, mais il est possible de le persuader que le jeu en vaut la chandelle. Un mort-vivant dénué d'intelligence ne peut faire aucun <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> contre ce sort. Lorsque le personnage contrôle un mort-vivant de ce type, il ne peut lui donner que des ordres simples, comme « Approche », « Va là-bas », « Attaque », « Ne bouge pas », etc. Cet être dénué de conscience ne refuse même pas un ordre suicidaire ou simplement nuisible. Toute action du personnage ou de ses alliés menaçant le sujet met instantanément un terme au sort (quelle que soit l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> du mort-vivant). Les ordres ne sont pas télépathiques. Le mort-vivant doit donc avoir la capacité de comprendre le personnage.

# commune.name
source: Commune
fr: Communion
