Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# detect-evil.longdesc
source: <p>You can sense the presence of evil. The amount of information revealed depends on how long you study a particular area or subject.</p><p><i>1st Round</i>: Presence or absence of evil.</p><p><i>2nd Round</i>: Number of evil auras (creatures, objects, or spells) in the area and the power of the most potent evil aura present.</p><p>If you are of good alignment, and the strongest evil aura's power is overwhelming (see below), and the HD or level of the aura's source is at least twice your character level, you are stunned for 1 round and the spell ends.</p><p><i>3rd Round</i>: The power and location of each aura. If an aura is outside your line of sight, then you discern its direction but not its exact location.</p><p><i>Aura Power</i>: An evil aura's power depends on the type of evil creature or object that you're detecting and its HD, caster level, or (in the case of a cleric) class level; see the table below. If an aura falls into more than one strength category, the spell indicates the stronger of the two.</p><p><i>Lingering Aura</i>: An evil aura lingers after its original source dissipates (in the case of a spell) or is destroyed (in the case of a creature or magic item). If <i>detect evil</i> is cast and directed at such a location, the spell indicates an aura strength of dim (even weaker than a faint aura). How long the aura lingers at this dim level depends on its original power: <table><tr><th>Original Strength</th><th>Duration of Lingering Aura</th></tr> <tr><td>Faint</td><td>1d6 rounds</td></tr> <tr><td>Moderate</td><td>1d6 minutes</td></tr> <tr><td>Strong</td><td>1d6x10 minutes</td></tr> <tr><td>Overwhelming</td><td>1d6 days</td></tr></table> Animals, traps, poisons, and other potential perils are not evil, and as such this spell does not detect them. Creatures with actively evil intents count as evil creatures for the purpose of this spell.</p><p> Each round, you can turn to <i>detect evil</i> in a new area. The spell can penetrate barriers, but 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood or dirt blocks it.</p><p><table><caption>Detect Chaos/Evil/Good/Law</caption> <tr><th rowspan="2">Creature/Object</th><th colspan="5">Aura Power</th></tr> <tr><th style="text-align:center">None</th><th style="text-align:center">Faint</th><th style="text-align:center">Moderate</th><th style="text-align:center">Strong</th><th style="text-align:center">Overwhelming</th></tr> <tr><td>Aligned creature<sup>1</sup> (HD)</td><td style="text-align:center">5 or lower</td><td style="text-align:center">5-10</td><td style="text-align:center">11-25</td><td style="text-align:center">26-50</td><td style="text-align:center">51 or higher</td></tr> <tr><td>Aligned Undead (HD)</td><td style="text-align:center">--<br /></td><td style="text-align:center">2 or lower</td><td style="text-align:center">3-8</td><td style="text-align:center">9-20</td><td style="text-align:center">21 or higher</td></tr> <tr><td>Aligned outsider (HD)</td><td style="text-align:center">--<br /></td><td style="text-align:center">1 or lower</td><td style="text-align:center">2-4</td><td style="text-align:center">5-10</td><td style="text-align:center">11 or higher</td></tr> <tr><td>Cleric or paladin of an aligned deity<sup>2</sup> (class levels)</td><td style="text-align:center">--<br /></td><td style="text-align:center">1</td><td style="text-align:center">2-4</td><td style="text-align:center">5-10</td><td style="text-align:center">11 or higher</td></tr> <tr><td>Aligned magic item or spell (caster level)</td><td>5th or lower</td><td style="text-align:center">6th-10th</td><td style="text-align:center">11th-15th</td><td style="text-align:center">16th-20th</td><td style="text-align:center">21st or higher</td></tr> </tbody><tfoot><tr><td colspan="6">1 Except for undead and outsiders, which have their own entries on the table.</td></tr> <tr><td colspan="6">2 Some characters who are not clerics may radiate an aura of equivalent power. The class description will indicate whether this applies.</td></tr></tfoot></table>></td></tr></table></p>
fr: Grâce à <i>détection du Mal</i>, le lanceur de sorts peut détecter la présence du Mal. Les informations qu'il reçoit dépendent du temps passé à étudier la zone ou le sujet choisi. Premier <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : présence ou absence d'auras maléfiques. Deuxième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : nombre d'auras maléfiques (émanant de créatures, de sorts ou d'objets) dans la zone sondée et intensité de la plus puissante. Si le jeteur de sorts est d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Bon, si l'aura détectée est surpuissante (voir ci-dessous) et correspond à une créature possédant un nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#desdevie" title="dés de vie">dés de vie</a> supérieur ou égal au double du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> du personnage, il est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdi</a> pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> et le sort prend fin immédiatement. <center> <table> <caption>Détection de la Loi/du Bien/du Chaos/du Mal</caption><tr class="titre"><td ROWSPAN="2">Créature/objet</td><td class="avecsoustitre" COLSPAN="5">Intensité de l'aura</td></tr> <tr class="soustitre"><td>Aucune</td><td>Faible</td><td>Modérée</td><td>Forte</td><td>Surpuissante</td></tr> <tr class="premier"><td>Créature alignée (sauf mort-vivant/<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieur</a>, selon les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>)</td><td>5 ou moins</td><td>5–10</td><td>11–25</td><td>26–50</td><td>51 ou plus</td></tr> <tr class="alt"><td>Mort-vivant aligné (selon les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>)</td><td>—</td><td>2 ou moins</td><td>3–8</td><td>9–20</td><td>21 ou plus</td></tr> <tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieur</a> aligné (selon les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>)</td><td>–</td><td>1 ou moins</td><td>2–4</td><td>5–10</td><td>11 ou plus</td></tr> <tr class="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">Prêtre</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Paladin.ashx" title="Le paladin">paladin</a> d'un dieu aligné* (selon le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau de classe</a>)</td><td>—</td><td>1</td><td>2–4</td><td>5–10</td><td>11 ou plus</td></tr> <tr><td>Objet magique ou sort aligné (selon le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">NLS</a>)</td><td>5 ou moins</td><td>6–10</td><td>11–15</td><td>16–20</td><td>21 ou plus</td></tr> </table> <i>(*) Certains personnages qui ne sont pas des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtres</a> possèdent une aura de puissance équivalente (voir les descriptions de classe).</i> </center> Troisième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : intensité et emplacement de chacune des auras. Si une aura se trouve en dehors du champ de vision du lanceur de sort, il sait la direction dans laquelle elle se situe mais pas son emplacement exact. <b>Intensité de l'aura.</b> La puissance de l'aura dépend du type de créature (ou d'objet) dont elle émane et de son nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>, de son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> ou de son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau de classe</a> (pour un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a>). Si une aura correspond à plusieurs catégories, le sort indique la plus puissante d'entre elles. <b>Aura persistante.</b> Une aura maléfique ne disparaît pas immédiatement lorsque sa source est dissipée (dans le cas d'un sort) ou détruite (dans le cas d'une créature ou d'un objet magique). Si le lanceur de sorts oriente <i>détection du Mal</i> vers une telle zone, le sort indique une aura ténue (moins puissante qu'une aura faible). Le temps pendant lequel l'aura ténue persiste dépend de son intensité originale. <center> <table> <tr class="titre"><td>Intensité de l'aura</td><td>Durée de l'aura persistante</td></tr> <tr class="premier"><td>Faible</td><td>1d6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a></td></tr> <tr class="alt"><td>Modérée</td><td>1d6 minutes</td></tr> <tr><td>Puissante</td><td>1d6x10 minutes</td></tr> <tr class="alt"><td>Surpuissante</td><td>1d6 jours</td></tr> </table> </center> N'oubliez pas qu'animaux, pièges, substances toxiques et autres menaces potentielles similaires ne sont pas intrinsèquement mauvais ; le sort ne les détecte donc pas. En revanche, il repère les créatures animées d'intentions foncièrement mauvaises. Le personnage peut pivoter sur lui-même pour étudier une nouvelle zone chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Le sort fonctionne à travers les barrières si celles-ci ne sont pas trop épaisses : il est bloqué par 30 cm de pierre, 2,5 cm de métal, une mince feuille de plomb ou 90 cm de bois ou de terre.

# detect-good.name
source: Detect Good
fr: Détection du Bien

# detect-good.longdesc
source: <p>This spell functions like <i>detect evil</i>, except that it detects the auras of good creatures, clerics or paladins of good deities, good spells, and good magic items, and you are vulnerable to an overwhelming good aura if you are evil.</p>
fr: Ce sort fonctionne comme <i><a href="spell#detect evil" title="Détection du Mal">détection du Mal</a></i>, si ce n'est qu'il détecte les créatures, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtres</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Paladin.ashx" title="Le paladin">paladins</a>, sorts et objets magiques d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Bon. Si le lanceur de sorts est d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Mauvais, il est vulnérable à une aura Bonne particulièrement prononcée.

# detect-law.name
source: Detect Law
fr: Détection de la Loi

# detect-law.longdesc
source: <p>This spell functions like <i>detect evil</i>, except that it detects the auras of lawful creatures, clerics of lawful deities, lawful spells, and lawful magic items, and you are vulnerable to an overwhelming lawful aura if you are chaotic.</p>
fr: Ce sort fonctionne comme <i><a href="spell#detect evil" title="Détection du Mal">détection du Mal</a></i>, si ce n'est qu'il repère les créatures, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtres</a>, sorts et objets magiques d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Loyal. Si le lanceur de sorts est d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Chaotique, il est vulnérable à une aura Loyale particulièrement prononcée.

# detect-magic.name
source: Detect Magic
fr: Détection de la magie

# detect-magic.longdesc
source: <p>You detect magical auras. The amount of information revealed depends on how long you study a particular area or subject.</p><p><i>1st Round</i>: Presence or absence of magical auras.</p><p><i>2nd Round</i>: Number of different magical auras and the power of the most potent aura.</p><p><i>3rd Round</i>: The strength and location of each aura. If the items or creatures bearing the auras are in line of sight, you can make Knowledge (arcana) skill checks to determine the school of magic involved in each. (Make one check per aura: DC 15 + spell level, or 15 + 1/2 caster level for a nonspell effect.) If the aura emanates from a magic item, you can attempt to identify its properties (see Spellcraft).</p><p>Magical areas, multiple types of magic, or strong local magical emanations may distort or conceal weaker auras.</p><p><i>Aura Strength</i>: An aura's power depends on a spell's functioning spell level or an item's caster level; see the accompanying table. If an aura falls into more than one category, detect magic indicates the stronger of the two.</p><p><table><tr><th rowspan="2">Spell or Object</th><th colspan="4" style="text-align:center">Aura Power</th></tr> <tr><th>Faint</th><th>Moderate</th><th>Strong</th><th>Overwhelming</th></tr> <tr><td>Functioning spell (spell level)</td><td>3rd or lower</td><td>4th-6th</td><td>7th-9th</td><td>10th+ (deity-level)</td></tr> <tr><td>Magic item (caster level)</td><td>5th or lower</td><td>6th-11th</td><td>12th-20th</td><td>21st+ (artifact)</td></tr></table> <i>Lingering Aura</i>: A magical aura lingers after its original source dissipates (in the case of a spell) or is destroyed (in the case of a magic item). If <i>detect magic</i> is cast and directed at such a location, the spell indicates an aura strength of dim (even weaker than a faint aura). How long the aura lingers at this dim level depends on its original power: <table><tr><th>Original Strength</th><th>Duration of Lingering Aura</th></tr> <tr><td>Faint</td><td>1d6 rounds</td></tr> <tr><td>Moderate</td><td>1d6 minutes</td></tr> <tr><td>Strong</td><td>1d6x10 minutes</td></tr> <tr><td>Overwhelming</td><td>1d6 days</td></tr></table> Outsiders and elementals are not magical in themselves, but if they are summoned, the conjuration spell registers. Each round, you can turn to detect magic in a new area. The spell can penetrate barriers, but 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood or dirt blocks it.</p><p><i>Detect magic</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Grâce à ce sort, le personnage peut repérer les auras magiques. Les informations fournies par <i>détection de la magie</i> dépendent du temps que le personnage passe à étudier le sujet et ou la zone. Premier <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : présence ou absence d'auras magiques. Deuxième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : nombre d'auras magiques et intensité de la plus puissante. Troisième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : intensité et emplacement précis de chaque aura. Dans le cas d'objets ou de créatures situées dans le champ de vision du lanceur de sort, il est possible de tenter des tests d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Art%20De%20La%20Magie.ashx" title="Art de la magie">Art de la magie</a> pour déterminer l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Écoles%20De%20Magie.ashx" title="école de magie">école de magie</a> associée à chacune des auras (un test par aura ; <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 15 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a>, ou 15 + moitié du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> pour un effet qui ne serait pas un sort). Si l'aura émane d'un objet magique, le personnage peut tenter d'identifier ses propriétés (voir <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Art%20De%20La%20Magie.ashx" title="Art de la magie">Art de la magie</a>). Les auras magiques particulièrement puissantes ou encore les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defemanation" title="émanation">émanations</a> magiques locales peuvent dissimuler les auras plus discrètes. <b>Intensité de l'aura.</b> La force d'une aura dépend du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a> qui en est à l'origine ou du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> de la créature qui a créé l'objet magique d'où elle émane. Dans le cas d'auras qui correspondent à plusieurs catégories, le sort indique toujours la plus puissante. <center> <table> <tr class="titre"><td ROWSPAN="2">Sort ou objet</td><td COLSPAN="4" class="avecsoustitre">Intensité de l'aura</td></tr> <tr class="soustitre"><td>Faible</td><td>Modérée</td><td>Puissante</td><td>Surpuissante</td></tr> <tr class="premier"><td>Sort actif (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau de sort</a>)</td><td>3 ou moins</td><td>4–6</td><td>7–9</td><td>10 ou + (puissance divine)</td></tr> <tr class="alt"><td>Objet magique (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">NLS</a>)</td><td>5 ou moins</td><td>6–11</td><td>12–20</td><td>21 ou + (artefact)</td></tr> </table> </center> <b>Aura persistante.</b> Une aura magique ne disparaît pas immédiatement lorsque sa source est est dissipée (s'il s'agit d'un sort) ou détruite (s'il s'agit d'un objet magique) mais persiste pendant un certain temps. Une <i>détection de la magie</i> dirigée vers la zone en question révélera une aura de puissance ténue (moins puissante encore qu'une aura faible). La période de temps pendant laquelle l'aura persiste dépend de l'intensité d'origine de l'aura. <center> <table> <tr class="titre"><td>Intensité de l'aura</td><td>Durée</td></tr> <tr class="premier"><td>Faible</td><td>1d6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a></td></tr> <tr class="alt"><td>Modérée</td><td>1d6 minutes</td></tr> <tr><td>Puissante</td><td>1d6x10 minutes</td></tr> <tr class="alt"><td>Surpuissante</td><td>1d6 jours</td></tr> </table> </center> Les élémentaires et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieurs</a> ne sont pas magiques de manière inhérente mais, s'ils ont été convoqués par magie, <i>détection de la magie</i> repère l'aura du sort qui les a invoqués. Le personnage peut pivoter sur lui-même et examiner une nouvelle zone chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Le sort fonctionne à travers les barrières si celles-ci ne sont pas trop épaisses : il est bloqué par 30 cm de pierre, 2,5 cm de métal, une mince feuille de plomb ou 90 cm de bois ou de terre. Il est possible d'user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur <i>détection de la magie</i>.

# detect-poison.name
source: Detect Poison
fr: Détection du poison

# detect-poison.longdesc
source: <p>You determine whether a creature, object, or area has been poisoned or is poisonous. You can determine the exact type of poison with a DC 20 Wisdom check. A character with the Craft (alchemy) skill may try a DC 20 Craft (alchemy) check if the Wisdom check fails, or may try the Craft (alchemy) check prior to the Wisdom check. The spell can penetrate barriers, but 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood or dirt blocks it.</p>
fr: Ce sort indique si une créature, un objet ou un lieu a été empoisonné ou est toxique. Un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 20 permet de déterminer la nature exacte du poison. Si le lanceur de sorts maîtrise la compétence <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artisanat.ashx" title="Artisanat">Artisanat</a> (alchimie), il peut tenter un test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artisanat.ashx" title="Artisanat">Artisanat</a> (alchimie) de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 20 si le test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a> échoue ; il peut également choisir de réaliser ce test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artisanat.ashx" title="Artisanat">Artisanat</a> (alchimie) avant le test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a>. Le sort fonctionne à travers les barrières si celles-ci ne sont pas trop épaisses : il est bloqué par 30 cm de pierre, 2,5 cm de métal, une mince feuille de plomb ou 90 cm de bois ou de terre.

# detect-scrying.name
source: Detect Scrying
fr: Détection de la scrutation
