Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# deflection.longdesc
source: <p>You surround yourself in a whirling barrier of force that sends any attack that misses you hurling back toward its source.</p><p>This applies to any melee or ranged attack directed against you so long as it uses an attack roll to determine whether or not it strikes you. If an attack misses you, the attacker must make a second attack roll against its own Armor Class, using all of the applicable modifiers of the original attack and if it hits, the attacker takes the attack's damage and suffers all the other consequences of getting struck with that attack. You cannot deflect attacks that miss you for any reason besides a failed attack roll (such as concealment). Similarly, you cannot deflect attacks that actually do strike you but simply fail to do any harm.</p>
fr: Le personnage s'entoure d'une barrière de forces tourbillonnantes qui renvoie toute attaque qui le rate vers sa source. Ceci s'applique aussi bien aux attaques à distance qu'aux attaques au corps à corps dirigées contre le personnage tant que l'adversaire doit faire un jet d'attaque pour savoir s'il touche ou non. Si l'attaquant rate le personnage, il doit faire un second jet d'attaque contre sa propre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> en utilisant tous les modificateurs de l'attaque initiale et, s'il touche, il subit les dégâts de son attaque en totalité et souffre de toutes les conséquences qui l'accompagnent. Le personnage ne peut pas renvoyer les attaques qui le ratent pour une raison autre qu'un jet d'attaque raté (comme un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflage</a> par exemple). De même, il ne peut pas renvoyer une attaque qui le touche bien mais ne lui inflige pas de dégâts.

# delayed-consumption.name
source: Delayed Consumption
fr: Assimilation retardée

# delayed-consumption.longdesc
source: <p>When you consume this extract, you quickly consume another extract of your choice-this second extract's effects do not come into effect until a later point. You must consume this second, companion extract on the round following <i>delayed consumption</i> or waste the extract. The companion extract can be no higher than 4th level, and you must pay any costs associated with the companion extract when you consume it.</p><p>At any point during the duration of this extract, you can cause the companion extract to take effect as an immediate action. You can only have one <i>delayed consumption</i> in effect at one time. If a second is consumed, the first is dispelled without any effect.</p>
fr: Quand le personnage boit cet <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alchimiste.ashx#extrait" title="L&#39;alchimiste">extrait</a>, il doit en consommer rapidement un autre de son choix, l'effet de ce dernier ne se manifestera pas avant une date ultérieure. Le personnage doit absorber le second extrait dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> qui suit la consommation d'<i>assimilation retardée</i> sans quoi il perdra les effets de cette dernière. L'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alchimiste.ashx#extraits" title="L&#39;alchimiste">extrait</a> associé ne peut pas dépasser le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a> 4 et le personnage doit payer tout prix exigé par cet <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alchimiste.ashx#extraits" title="L&#39;alchimiste">extrait</a> au moment où il le boit. Pendant la durée d'effet d'<i>assimilation retardée</i>, le personnage peut déclencher l'effet de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alchimiste.ashx#extrtaits" title="L&#39;alchimiste">extrait</a> associé à tout moment, par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#immediate" title="Action immédiate">action immédiate</a>. Le personnage ne peut bénéficier que d'un seul effet d'<i>assimilation retardée</i> à la fois. S'il en consomme un deuxième, le premier se dissipe sans effet.

# denounce.name
source: Denounce
fr: Dénonciation

# denounce.longdesc
source: <p>You speak out against a single creature within line of sight and turn possible allies against it by drawing upon the power of your voice and conviction. Creatures in the area who can see the <i>denounce</i>d creature must make a Will saving throw or have their starting attitude toward the <i>denounce</i>d creature worsened by two levels (see page 94 of the <i>Core Rulebook</i>). For example, creatures previously indifferent to the subject turn unfriendly.</p><p>Diplomacy checks made to reverse the effects of <i>denounce</i> are made at a -10 penalty.</p>
fr: Le personnage conspue une créature en ligne de mire et dresse d'éventuels alliés contre elle en recourant au pouvoir de sa voix et de sa conviction. Les êtres qui se trouvent dans la zone et qui voient la cible se faire ainsi dénoncer doivent faire un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> ou voir leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Diplomatie.ashx" title="Diplomatie">attitude de départ</a> envers elle se dégrader de deux niveaux. Par exemple, des créatures indifférentes envers la cible deviennent inamicales. Les tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Diplomatie.ashx" title="Diplomatie">Diplomatie</a> qui visent à inverser les effets de la <i>dénonciation</i> souffrent d'un malus de -10.

# detect-aberration.name
source: Detect Aberration
fr: Détection des aberrations

# detect-aberration.longdesc
source: <p>This spell functions like <i>detect animals or plants</i>, except it detects creatures of the aberration type.</p>
fr: Ce sort fonctionne comme <i><a href="spell#detect animals or plants" title="Détection de la faune ou de la flore">détection de la faune ou de la flore</a></i>, hormis qu'il détecte les créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Aberration.ashx" title="Aberration">type aberration</a>.

# detonate.name
source: Detonate
fr: Détonation

# detonate.longdesc
source: <p>You flood yourself with a potent surge of elemental energy.</p><p>One round after completing the casting of the spell, the energy explodes from your body.</p><p>When this spell creates the explosion of energy, choose one of the following four energy types: acid, cold, electricity, or fire. The explosion inflicts 1d8 points of damage of that energy type per caster level (maximum 10d8) to all creatures and unattended objects within 15 feet, and half that amount to targets past 15 feet but within 30 feet. You automatically take half damage from the explosion, without a saving throw, but any other energy resistance or energy immunity effects you may have in place can prevent or lessen this overflow damage caused by the explosion.</p>
fr: Le personnage s'imprègne d'une puissante vague d'énergie élémentaire. Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> après la fin de l'incantation, l'énergie explose hors du corps du personnage. Quand le sort crée l'explosion d'énergie, le personnage choisit l'un des quatre types suivants : acide, froid, électricité ou feu. L'explosion inflige 1d8 points de dégâts de ce type par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (maximum 10d8) à toutes les créatures et les objets abandonnés qui se trouvent dans un rayon de 4,50 mètres (3 c) et la moitié à ceux qui se trouvent au-delà de cette distance mais à moins de 9 mètres (6 c). Le personnage reçoit automatiquement la moitié des dégâts dus à l'explosion, sans <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, mais il peut réduire ou annuler les dégâts causés par ce débordement d'énergie en se dotant au préalable d'une résistance ou d'une immunité contre les énergies destructives.

# devolution.name
source: Devolution
fr: Régression

# devolution.longdesc
source: <p>This spell causes an eidolon to lose one evolution plus one additional evolution for every five caster levels. Evolutions with the highest total cost are lost first. If there is a tie, randomly determine which is lost. If this spell causes an eidolon to fail to meet the prerequisites for other evolutions or abilities, those evolutions or abilities are lost as long as this spell persists.</p>
fr: Ce sort fait perdre une évolution à un eidolon et une de plus par tranche de cinq niveaux de lanceur de sorts. L'eidolon perd en premier les évolutions qui coûtent le plus de points. En cas d'égalité, déterminez l'évolution perdue au hasard. Si ce sort empêche un eidolon de remplir les conditions requises par d'autres évolutions ou pouvoirs, ces derniers sont perdus tant que ce sort fait effet.

# discordant-blast.name
source: Discordant Blast
fr: Détonation discordante

# discordant-blast.longdesc
source: <p>You create a wave of thunder and force, either in a 10-foot-radius burst centered on you or in 30-foot cone-shaped burst.</p><p>Creatures in the area take 3d6 points of sonic damage and are pushed away as if bull rushed. Make a combat maneuver check and apply its results to each creature in the area. Your CMB for this bull rush is equal to your caster level plus your Charisma modifier. This bull rush does not provoke an attack of opportunity. A <i>discordant blast</i> cannot penetrate a <i>silence</i> spell (or any similar magical <i>silence</i> effect).</p>
fr: Le personnage crée une vague de tonnerre et de force, soit dans un rayonnement de 3 mètres (2 c) de rayon centré sur le personnage, soit dans un cône de 9 mètres (6 c). Les créatures qui se trouvent dans la zone subissent 3d6 points de dégâts sonores et sont repoussées de côté, comme par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bousculade" title="bousculade">bousculade</a>. Le personnage fait un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#manoeuvreoffensive" title="manoeuvre de combat">manoeuvre de combat</a> et applique ce résultat à chaque créature de la zone. Pour cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bousculade" title="bousculade">bousculade</a>, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bmo" title="BMO">BMO</a> du personnage est égal à son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> plus son modificateur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a>. Cette bousculade ne provoque pas d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaque d'opportunité</a>. La <i>détonation discordante</i> ne peut pénétrer un sort de <i><a href="spell#silence" title="Silence">silence</a></i> (ou tout effet de silence magique similaire).

# divine-transfer.name
source: Divine Transfer
fr: Transfert divin

# divine-transfer.longdesc
source: <p>With a single touch, you transfer some of your life essence to the subject, transferring your hit points and your resolve. When you touch the subject you can transfer up to a number of hit points equal to your Constitution score to the target. These hit points heal the subject, but cannot raise the subject's hit points higher than its normal hit point total. In addition, the subject gains DR/evil equal to your Charisma bonus (if any) for the duration of the spell.</p>
fr: D'un simple contact, le personnage transfère une partie de son essence vitale au sujet, lui transmettant ainsi ses points de vie et sa résolution. Quand il touche le sujet, il peut lui transférer un nombre de points de vie égal à sa valeur de Constitution. Ces points de vie soignent le sujet mais ne peuvent pas faire passer ses points de vie au-dessus de son total de vie. De plus, le sujet gagne une RD/mal égale au bonus de Charisme du personnage (le cas échéant) pendant toute la durée du sort.

# divine-vessel.name
source: Divine Vessel
fr: Réceptacle Divin

# divine-vessel.longdesc
source: <p>You accept otherworldly energies into your body and transform.</p><p>Your size increases by one category, your height doubles, and your weight increases by a factor of eight. Your features shift into those of a cold and alien being of logic, a creature of primal chaos, an angelic presence, or a fiendish monster, as chosen by you. You gain a +6 size bonus to Strength and Constitution, a +3 natural armor bonus, darkvision 60 ft., and SR of 12 + your caster level. These modifiers replace the normal modifiers for increasing your size. The size modifier for AC, attacks, CMB, and CMD changes as appropriate for your new size category.</p><p>This spell doesn't change your base speed. Determine space and reach as appropriate for your new size.</p><p>If insufficient room is available for the desired growth, you attain the maximum possible size and may make a Strength check (using your increased Strength) to burst any enclosures in the process (see page 175 of the <i>Core Rulebook</i> for rules on breaking objects). If you fail, you are constrained without harm by the materials enclosing you-the spell cannot crush you by increasing your size.</p><p>All equipment you wear or carry is similarly enlarged by this spell. Melee weapons deal more damage. Other magical properties are not affected by this spell. Any enlarged item that leaves your possession (including a projectile or thrown weapon) instantly returns to its normal size. This means that thrown and projectile weapons deal their normal damage.</p><p>Magical effects that increase size do not stack.</p><p>You gain additional abilities as noted below.</p><p><b>Anarchic</b> aspect: You gain the following abilities: an additional +2 bonus to Constitution, DR 10/lawful, resist acid 10, electricity 10, and sonic 10, a +4 bonus on saves against poison, blindsense 30 feet, and a fly speed of 60 feet (good maneuverability). You gain a bite attack dealing 2d6 points of damage. Your natural weapons and any weapons you wield are considered chaotic-aligned for the purpose of overcoming damage resistance.</p><p><b>Axiomatic</b> aspect: You gain the following abilities: an additional +2 bonus to Strength, DR 10/chaotic, resist cold 10, electricity 10, and fire 10, a +4 bonus on saves against poison, low-light vision, and a fly speed of 60 feet (good maneuverability). You gain 2 slam attacks dealing 1d6 points of damage each. Your natural weapons and any weapons you wield are considered lawful-aligned for the purpose of overcoming damage resistance.</p><p><b>Celestial</b> aspect: You gain the following abilities: a +2 bonus to Dexterity, DR 10/evil, resist acid 10, cold 10, and electricity 10, a +4 bonus on saves against poison, low-light vision, and a fly speed of 60 feet (good maneuverability). You gain 2 slam attacks dealing 1d6 points of damage each. Your natural weapons and any weapons you wield are considered goodaligned for the purpose of overcoming damage resistance.</p><p><b>Fiendish</b> aspect: You gain the following abilities: an additional +2 bonus to Strength, DR 10/good, resist acid 10, cold 10, and fire 10, a +4 bonus on saves against poison, see in darkness, and a fly speed of 60 feet (good maneuverability).</p><p>You gain 2 claw attacks dealing 1d6 points of damage each. Your natural weapons and any weapons you wield are considered evil-aligned for the purpose of overcoming damage resistance.</p><p>When used to assume an anarchic, axiomatic, celestial, or fiendish aspect, this spell is a chaotic, lawful, good, or evil spell respectively.</p>
fr: Le personnage accepte de recevoir les énergies d'un autre monde dans son corps et de se transformer. Il augmente d'une catégorie de taille, sa hauteur double et son poids se multiplie par huit. Ses traits se modifient et deviennent ceux d'un être de logique froid et étranger, d'une créature issue du chaos primitif, d'une présence angélique ou d'un monstre démoniaque, au choix du personnage. Il gagne un bonus de taille de +6 à la Force et à la Constitution, un bonus d'armure naturelle de +3, la vision dans le noir sur 18 mètres et une RM de 12 + niveau de lanceur de sort. Ces modificateurs remplacent les modificateurs habituellement appliqués en cas d'augmentation de la taille. Les modificateurs de taille à la CA, aux attaques, au BMO et au DMD changent comme il convient pour la nouvelle catégorie de taille du personnage. Ce sort ne modifie pas la vitesse de déplacement de base. Le personnage détermine l'espace occupé et son allonge comme il convient pour sa nouvelle taille. Si le personnage n'a pas assez de place pour atteindre la taille désirée, il prend la taille maximum possible et fait un jet de Force (en utilisant sa nouvelle valeur de Force) pour briser les barrières qui l'empêchent de grandir (voir les règles pour casser les objets en page 175 du <i>Manuel des joueurs</i>). Si le personnage échoue, il est coincé et ne parvient pas à briser ce qui le gêne. Le sort ne peut pas l'écraser en augmentant sa taille. Tout l'équipement que porte le personnage s'agrandit proportionnellement. Les armes de corps à corps font plus de dégâts. Les propriétés magiques ne sont pas affectées par le sort. Tout objet agrandi qui ne se trouve plus en possession du personnage (y compris un projectile ou une arme de jet) reprend instantanément sa taille normale, ce qui veut dire que les armes à projectiles et de jet font des dégâts normaux. Ce sort ne se cumule pas avec les effets magiques qui augmentent la taille. Le personnage gagne des pouvoirs supplémentaires comme indiqués : <b>Aspect anarchique</b> Le personnage gagne les pouvoirs suivants : bonus supplémentaire de +2 à la Constitution, RD 10/loi, résistance à l'acide 10, à l'électricité 10 et au son 10, bonus de +4 aux jets de sauvegarde contre le poison, perception aveugle à 9 mètres et vitesse de vol de 18 mètres (bonne manoeuvrabilité). Le personnage gagne une attaque de morsure qui inflige 2d6 points de dégâts. Les armes naturelles et autres du personnage sont considérées comme chaotiques quand il s'agit de vaincre la résistance aux dégâts. <b>Aspect axiomatique</b> Le personnage gagne les pouvoirs suivants : bonus supplémentaire de +2 à la Force, RD 10/chaos, résistance au froid 10, à l'électricité 10 et au feu 10, bonus de +4 aux jets de sauvegarde contre le poison, vision nocturne et vitesse de vol de 18 mètres (bonne manoeuvrabilité). Le personnage gagne 2 attaques de coup qui infligent chacune 1d6 points de dégâts. Les armes naturelles et autres du personnage sont considérées comme loyales quand il s'agit de vaincre la résistance aux dégâts. <b>Aspect céleste</b> Le personnage gagne les pouvoirs suivants : bonus de +2 à la Dextérité, RD 10/mal, résistance à l'acide 10, au froid 10, à l'électricité 10, bonus de +4 aux jets de sauvegarde contre le poison, vision nocturne et vitesse de vol de 18 mètres (bonne manoeuvrabilité). Le personnage gagne 2 attaques de coup qui infligent chacune 1d6 points de dégâts. Les armes naturelles et autres du personnage sont considérées comme bonnes quand il s'agit de vaincre la résistance aux dégâts. <b>Aspect démoniaque</b> Le personnage gagne les pouvoirs suivants : bonus supplémentaire de +2 à la Force, RD 10/bien, résistance à l'acide 10, au froid 10 et au feu 10, bonus de +4 aux jets de sauvegarde contre le poison, vision dans les ténèbres et vitesse de vol de 18 mètres (bonne manoeuvrabilité). Le personnage gagne 2 attaques de griffes qui infligent chacune 1d6 points de dégâts. Les armes naturelles et autres du personnage sont considérées comme Mauvaises quand il s'agit de vaincre la résistance aux dégâts. Quand le personnage prend un aspect anarchique, axiomatique, céleste ou démoniaque, le sort est respectivement considéré comme Chaotique, Loyal, Bon ou Mauvais.

# draconic-reservoir.name
source: Draconic Reservoir
fr: Réservoir draconique

# draconic-reservoir.longdesc
source: <p><i>Draconic reservoir</i> functions as <i>protection from energy</i>, absorbing 6 points of one type of energy damage per caster level (acid, cold, electricity, or fire, maximum 60 points). Each round, as a swift action, the subject can release 1d6 points of the absorbed energy and apply it to any melee attack, as if using an <i>acidic</i>, <i>flaming</i>, <i>frost</i>, or <i>shock</i> weapon. The first creature the subject strikes with this attack takes the energy damage in addition to any other consequences of the attack.</p><p>Releasing energy in this way does not "free up" space to absorb still more energy; the maximum amount of energy the spell can absorb remains fixed. The subject cannot release more energy than he currently has absorbed. Once the subject has absorbed all the energy allowed by the spell, he takes damage as normal from that energy type. Once the energy has been released, the spell is discharged.</p><p><i>Draconic reservoir</i> does not stack with <i>protection from energy</i>.</p><p><i>Draconic reservoir</i> overlaps (and does not stack with) <i>resist energy</i>. If a character is warded by <i>draconic reservoir</i> and <i>resist energy</i>, <i>draconic reservoir</i> absorbs damage until it reaches its maximum limit.</p>
fr: Le <i>réservoir draconique</i> fonctionne comme la <i>protection contre les énergies destructives</i> et absorbe 6 points de dégâts d'un certain type d'énergie par niveau de lanceur de sorts (acide, froid électricité ou feu avec un maximum de 60 points). À chaque round, par une action rapide, le sujet peut relâcher 1d6 points d'énergie absorbée et les appliquer à une arme de corps à corps, comme s'il utilisait une arme <i>acide, de feu, de froid </i>ou<i> de foudre</i>. La première créature frappée par le sujet subit des dégâts d'énergie en plus des autres conséquences de l'attaque. Cette décharge d'énergie ne « libère » pas de place pour absorber une nouvelle quantité d'énergie, le montant maximum absorbable par le sort reste fixe. Le sujet ne peut pas libérer plus d'énergie qu'il n'en a actuellement emmagasiné. Une fois que le sujet a absorbé toute l'énergie autorisée par le sort, il reçoit les dégâts normaux infligés par ce type d'énergie. Une fois toute l'énergie libérée, le sort est déchargé. <i>Réservoir draconique</i> ne se cumule pas avec <i>protection contre les énergies destructives</i>. Il supplante (mais ne se cumule pas avec) <i>résistance aux énergies destructives</i>. Si un personnage est à la fois protégé par <i>réservoir draconique</i> et <i>résistance aux énergies destructives</i>, le réservoir absorbe les dégâts jusqu'à ce qu'il atteigne sa limite.

# dust-of-twilight.name
source: Dust Of Twilight
fr: Poussière du crépuscule
