Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# summon-monster-vi.longdesc
source: <p>This spell functions like <i>summon monster I,</i> except you can summon one creature from the 6th-level list, 1d3 creatures of the same kind from the 5th-level list, or 1d4+1 creatures of the same kind from a lower-level list.</p>
fr: Ce sort s'apparente à <i><a href="spell#summon monster i" title="Convocation de monstres I">convocation de monstres I</a></i>, à la différence qu'il permet d'appeler une créature de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 6, 1d3 créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 5 ou 1d4+1 créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> moindre (lorsque le personnage convoque plusieurs monstres, ces derniers doivent nécessairement tous être du même type). <center> <table><caption>Niveau 1</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Aigle">Aigle</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chien de selle">Chien de selle</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Dauphin">Dauphin</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crapaud venimeux">Crapaud venimeux</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Poney">Poney</a> (cheval)*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Punaise de feu">Punaise de feu</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Rat sanguinaire">Rat sanguinaire</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Vipère">Vipère</a>*</td><td>—</td></tr></table> <table><caption>Niveau 2</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Araignée géante">Araignée géante</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Calmar">Calmar</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Cheval">Cheval</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chien gobelin">Chien gobelin</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire</a> (taille P)</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Fourmi géante">Fourmi géante</a>, ouvrière*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Grenouille géante">Grenouille géante</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Hyène">Hyène</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Lémure">Lémure</a> (diable)</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Mal">Mal</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Loi">Loi</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Loup">Loup</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Mille-pattes géant">Mille-pattes géant</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pieuvre">Pieuvre</a>*</td><td>—</td></tr></table> <table><caption>Niveau 3</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Anguille électrique">Anguille électrique</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Archon lumineux">Archon lumineux</a></td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Bien">Bien</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Loi">Loi</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Auroch">Auroch</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chauve-souris sanguinaire">Chauve-souris sanguinaire</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crocodile">Crocodile</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Dretch">Dretch</a> (démon)</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Chaos">Chaos</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Mal">Mal</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Fourmi géante">Fourmi géante</a>, soldat*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Glouton">Glouton</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Gorille">Gorille</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Guépard">Guépard</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Léopard">Léopard</a> (félin)*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Lézard à collerette géant">Lézard à collerette géant</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Requin">Requin</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Sanglier">Sanglier</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Serpent constricteur">Serpent constricteur</a>*</td><td>—</td></tr></table> <table><caption>Niveau 4</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Archon canin">Archon canin</a></td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Bien">Bien</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Loi">Loi</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Bison">Bison</a> (animal grégaire)*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Déinonychus">Déinonychus</a> (dinosaure)*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire</a> (taille M)</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Fourmi géante">Fourmi géante</a>, mâle*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Gorille sanguinaire">Gorille sanguinaire</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Grizzly">Grizzly</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Guêpe géante">Guêpe géante</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Lion">Lion</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Loup sanguinaire">Loup sanguinaire</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Méphite">Méphite</a> (tous)</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Molosse infernal">Molosse infernal</a></td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Mal">Mal</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Loi">Loi</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Ptéranodon">Ptéranodon</a> (dinosaure)*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Rhinocéros">Rhinocéros</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Sanglier sanguinaire">Sanglier sanguinaire</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Scorpion géant">Scorpion géant</a>*</td><td>—</td></tr></table> <table><caption>Niveau 5</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Ankylosaure">Ankylosaure</a> (dinosaure)*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Babau">Babau</a> (démon)</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Chaos">Chaos</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Mal">Mal</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Bralani">Bralani</a> (azata)</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Chaos">Chaos</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Bien">Bien</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Diable barbu (Barbazu)">Diable barbu</a></td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Mal">Mal</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Loi">Loi</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire</a> (taille G)</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Kyton">Kyton</a></td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Mal">Mal</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Loi">Loi</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Lion sanguinaire (lion tacheté)">Lion sanguinaire</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Murène géante">Murène géante</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Orque">Orque</a> (baleine)*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Rhinocéros laineux">Rhinocéros laineux</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Salamandre">Salamandre</a></td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Mal">Mal</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Xill">Xill</a></td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Mal">Mal</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Loi">Loi</a></td></tr></table> <table><caption>Niveau 6</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Démon d&#39;ombre">Démon d’ombre</a></td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Chaos">Chaos</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Mal">Mal</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élasmosaure">Élasmosaure</a> (dinosaure)*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire</a> (TG)</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Éléphant">Éléphant</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Érinye">Érinye</a> (diable)</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Mal">Mal</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Loi">Loi</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Lilende">Lilende</a> (azata)</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Bien">Bien</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Chaos">Chaos</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Ours sanguinaire">Ours sanguinaire</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pieuvre géante">Pieuvre géante</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Succube">Succube</a> (démon)</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Chaos">Chaos</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Mal">Mal</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Tigre sanguinaire (smilodon)">Tigre sanguinaire</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Traqueur invisible">Traqueur invisible</a></td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Air">Air</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Tricératops">Tricératops</a> (dinosaure)*</td><td>—</td></tr></table> </center>

# summon-monster-viii.name
source: Summon Monster VIII
fr: Convocation de monstres VIII
