Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# form-of-the-dragon-ii.longdesc
source: <p>This spell functions as <i>form of the dragon I</i> except that it also allows you to assume the form of a Large chromatic or metallic dragon.</p><p>You gain the following abilities: a +6 size bonus to Strength, a +4 size bonus to Constitution, a +6 natural armor bonus, fly 90 feet (poor), darkvision 60 feet, a breath weapon, DR 5/magic, and resistance to one element. You also gain one bite (2d6), two claws (1d8), two wing attacks (1d6), and one tail slap attack (1d8). You can only use the breath weapon twice per casting of this spell, and you must wait 1d4 rounds between uses. All breath weapons deal 8d8 points of damage and allow a Reflex save for half damage. Line breath weapons increase to 80-foot lines and cones increase to 40-foot cones.</p>
fr: Ce sort fonctionne comme <i><a href="spell#form of the dragon i" title="Forme draconique I">forme draconique I</a></i> mais le personnage peut aussi se transformer en dragon chromatique ou métallique de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a>. Il gagne un bonus de taille de +6 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a>, un bonus d'armure naturelle de +6, une vitesse de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vol.ashx" title="Vol">vol</a> de 27 m (médiocre), la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> à 18 m, une attaque de souffle, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">RD</a> 5/magie et une résistance à un élément. Il gagne aussi une attaque de morsure (2d6), deux griffes (1d8), deux ailes (1d6) et un coup de queue (1d8). Le personnage ne peut souffler que deux fois par transformation et doit attendre 1d4 rounds entre les deux. Tous les souffles infligent 8d8 points de dégâts et autorisent un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> pour réduire ces dégâts de moitié. Les souffles s'étendent sur une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defligne" title="ligne">ligne</a> de 25 m et les cônes mesurent 12 m.

# form-of-the-dragon-iii.name
source: Form of the Dragon III
fr: Forme draconique III

# form-of-the-dragon-iii.longdesc
source: <p>This spell functions as <i><i>form of the dragon I</i>I</i> save that it also allows you to take the form of a Huge chromatic or metallic dragon. You gain the following abilities: a +10 size bonus to Strength, a +8 size bonus to Constitution, a +8 natural armor bonus, fly 120 feet (poor), blindsense 60 feet, darkvision 120 feet, a breath weapon, DR 10/magic, frightful presence (DC equal to the DC for this spell), and immunity to one element (of the same type <i>form of the dragon I</i> grants resistance to).</p><p>You also gain one bite (2d8), two claws (2d6), two wing attacks (1d8), and one tail slap attack (2d6). You can use the breath weapon as often as you like, but you must wait 1d4 rounds between uses. All breath weapons deal 12d8 points of damage and allow a Reflex save for half damage. Line breath weapons increase to 100-foot lines and cones increase to 50-foot cones.</p>
fr: Ce sort fonctionne comme <i><a href="spell#form of the dragon ii" title="Forme draconique II">forme draconique II</a></i> mais le personnage peut aussi se transformer en dragon chromatique ou métallique de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">taille TG</a>. Il gagne un bonus de taille de +10 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, de +8 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a>, un bonus d'armure naturelle de +8, une vitesse de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vol.ashx" title="Vol">vol</a> de 36 m (médiocre), la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visionaveugle" title="perception aveugle">perception aveugle</a> à 18 m, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> à 36 m, une attaque de souffle, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">RD</a> 10/magie, la présence terrifiante (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> égal au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du sort) et l'immunité à un élément (du même type que celui pour lequel la <i><a href="spell#form of the dragon i" title="Forme draconique I">forme draconique I</a></i> offre une résistance). Il gagne aussi une attaque de morsure (2d8), deux griffes (2d6), deux ailes (1d8) et un coup de queue (2d6). Le personnage peut souffler autant de fois qu'il veut mais il doit attendre 1d4 rounds entre chaque souffle. Tous les souffles infligent 12d8 points de dégâts et autorisent un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> pour réduire ces dégâts de moitié. Les souffles s'étendent sur une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defligne" title="ligne">ligne</a> de 30 m et les cônes mesurent 15 m.

# fox-s-cunning.name
source: Fox's Cunning
fr: Ruse du renard

# fox-s-cunning.longdesc
source: <p>The target becomes smarter. The spell grants a +4 enhancement bonus to Intelligence, adding the usual benefits to Intelligencebased skill checks and other uses of the Intelligence modifier.</p><p>Wizards (and other spellcasters who rely on Intelligence) affected by this spell do not gain any additional bonus spells for the increased Intelligence, but the save DCs for spells they cast while under this spell's effect do increase. This spell doesn't grant extra skill ranks.</p>
fr: La créature transformée devient plus rusée. Le sort offre un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> de +4 à l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a>. La cible en bénéficie à chaque fois qu'elle doit se servir de son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a>. Les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magiciens</a> (et autres lanceurs de sorts dépendant de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a>) qui bénéficient de <i>ruse du renard</i> ne gagnent pas de sorts supplémentaires mais cela augmente le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de leurs sorts. Le sort ne donne pas de points de compétence supplémentaires.

# fox-s-cunning-mass.name
source: Fox's Cunning, Mass
fr: Ruse du renard de groupe

# fox-s-cunning-mass.longdesc
source: <p>This spell functions like fox's cunning, except that it affects multiple creatures.</p>
fr: Ce sort est semblable à <i><a href="spell#fox's cunning" title="Ruse du renard">ruse du renard</a></i>, si ce n'est qu'il affecte plusieurs créatures.

# freedom.name
source: Freedom
fr: Délivrance

# freedom.longdesc
source: <p>The subject is freed from spells and effects that restrict movement, including <i>binding, entangle</i>, grappling, <i><i>imprisonment</i>, maze</i>, paralysis, petrification, pinning, <i>sleep, slow</i>, stunning, <i>temporal stasis</i>, and <i>web.</i> To free a creature from <i>imprisonment</i> or <i>maze,</i> you must know its name and background, and you must cast this spell at the spot where it was entombed or banished into the maze.</p>
fr: Tous les sorts et effets limitant les capacités de mouvement de la cible sont immédiatement suspendus. Cela inclut <a href="spell#temporal stasis" title="Animation suspendue">animation suspendue</a>, <i><a href="spell#maze" title="Dédale">dédale</a></i>, <i><a href="spell#imprisonment" title="Emprisonnement">emprisonnement</a></i>, <i><a href="spell#entangle" title="Enchevêtrement">enchevêtrement</a></i>, <i><a href="spell#binding" title="Entrave">entrave</a></i>, l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdissement</a>, l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#immobilisé" title="Immobilisé">immobilisation</a>, <i><a href="spell#slow" title="Lenteur">lenteur</a></i>, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paralysé" title="Paralysé">paralysie</a>, la <i><a href="spell#flesh to stone" title="Pétrification">pétrification</a></i>, <i><a href="spell#sleep" title="Sommeil">sommeil</a></i> et <i><a href="spell#web" title="Toile daraignée">toile d'araignée</a></i>. Pour délivrer une victime de <i><a href="spell#maze" title="Dédale">dédale</a></i> ou <i><a href="spell#imprisonment" title="Emprisonnement">emprisonnement</a></i>, il faut connaître son nom et son passé et lancer le sort à l'endroit où elle a été enfermée ou bannie.

# freedom-of-movement.name
source: Freedom of Movement
fr: Liberté de mouvement

# freedom-of-movement.longdesc
source: <p>This spell enables you or a creature you touch to move and attack normally for the duration of the spell, even under the influence of magic that usually impedes movement, such as paralysis, solid fog, slow, and <i>web.</i> All combat maneuver checks made to grapple the target automatically fail. The subject automatically succeeds on any combat maneuver checks and Escape Artist checks made to escape a grapple or a pin.</p><p>The spell also allows the subject to move and attack normally while underwater, even with slashing weapons such as axes and swords or with bludgeoning weapons such as flails, hammers, and maces, provided that the weapon is wielded in the hand rather than hurled. The <i>freedom of movement</i> spell does not, however, grant water breathing.</p>
fr: Ce sort permet au personnage ou à la créature ciblé de se déplacer et de combattre normalement, même si elle subit les effets d'un sort ou d'une magie qui réduit ses déplacements (comme les sorts de <i><a href="spell#solid fog" title="Brouillard dense">brouillard dense</a></i>, <i><a href="spell#slow" title="Lenteur">lenteur</a></i>, <i><a href="spell#web" title="Toile daraignée">toile d'araignée</a></i> ou à cause de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paralysé" title="Paralysé">paralysie</a>). Toutes les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx" title="Les manoeuvres offensives">manoeuvres offensives</a> qui visent à agripper la cible échouent automatiquement et elle réussit forcément tous ses tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx" title="Les manoeuvres offensives">manoeuvres offensives</a> et d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Évasion.ashx" title="Évasion">Évasion</a> destinés à échapper à une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#lutte" title="lutte">lutte</a> ou une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#immobilisé" title="Immobilisé">immmobilisation</a>. Le sujet peut également se déplacer et attaquer normalement quand il se trouve sous l'eau, même s'il manie des armes tranchantes (épées, haches, etc.) ou contondantes (fléaux, marteaux et autres masses d'armes), tant qu'il s'agit de combat au corps à corps (il ne peut toujours pas les lancer). Toutefois, <i>liberté de mouvement</i> ne permet pas à un personnage de respirer sous l'eau.

# freezing-sphere.name
source: Freezing Sphere
fr: Sphère glaciale

# freezing-sphere.longdesc
source: <p><i>Freezing sphere</i> creates a frigid globe of cold energy that streaks from your fingertips to the location you select, where it explodes in a 40-foot-radius burst, dealing 1d6 points of cold damage per caster level (maximum 15d6) to each creature in the area. A creature of the water subtype instead takes 1d8 points of cold damage per caster level (maximum 15d8) and is staggered for 1d4 rounds.</p><p>If the <i>freezing sphere</i> strikes a body of water or a liquid that is principally water (not including water-based creatures), it freezes the liquid to a depth of 6 inches in a 40-foot radius. This ice lasts for 1 round per caster level. Creatures that were swimming on the surface of a targeted body of water become trapped in the ice. Attempting to break free is a full-round action. A trapped creature must make a DC 25 Strength check or a DC 25 Escape Artist check to do so.</p><p>You can refrain from firing the globe after completing the spell, if you wish. Treat this as a touch spell for which you are holding the charge. You can hold the charge for as long as 1 round per level, at the end of which time the <i>freezing sphere</i> bursts centered on you (and you receive no saving throw to resist its effect). Firing the globe in a later round is a standard action.</p>
fr: <i>Sphère glaciale</i> crée un globe d'énergie glacée qui jaillit des mains du personnage et explose dans un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defrayonnement" title="rayonnement">rayonnement</a> de 12 m de diamètre, infligeant 1d6 points de dégâts de froid par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (15d6 maximum) aux créatures situées dans la zone. Les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20Leau.ashx" title="Élémentaire de l&#39;Eau">élémentaires de l'Eau</a> subissent 1d8 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (maximum 15d8) et sont ralenties pendant 1d4 rounds. Si la <i>sphère glaciale</i> frappe un plan d'eau ou un liquide principalement constitué d'eau (ce qui n'inclut pas les créatures constituées d'eau), elle gèle instantanément le liquide sur une profondeur de 15 cm dans un rayon de 12 m. La glace persiste 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Toute créature qui nage dans la zone affectée est pris dans une gangue de glace, dont elle peut se dégager à l'aide d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#complexe" title="Action complexe">action complexe</a> en réussissant un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> ou d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Évasion.ashx" title="Évasion">Évasion</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 25. Une fois l'incantation terminée, le personnage peut retenir le globe s'il le souhaite. Il s'agit alors d'un sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquesdecontact" title="contact">contact</a>. Le personnage peut le retenir jusqu'à 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a>, après quoi, la sphère glaciale explose en se centrant sur le lanceur de sorts (qui n'a pas droit au moindre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>). Lancer un globe retenu demande une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>.

# gaseous-form.name
source: Gaseous Form
fr: État gazeux

# gaseous-form.longdesc
source: <p>The subject and all its gear become insubstantial, misty, and translucent. Its material armor (including natural armor) becomes worthless, though its size, Dexterity, deflection bonuses, and armor bonuses from force effects still apply. The subject gains DR 10/ magic and becomes immune to poison, sneak attacks, and critical hits. It can't attack or cast spells with verbal, somatic, material, or focus components while in <i>gaseous form</i>. This does not rule out the use of certain spells that the subject may have prepared using the feats Silent Spell, Still Spell, and Eschew Materials. The subject also loses supernatural abilities while in <i>gaseous form</i>. If it has a touch spell ready to use, that spell is discharged harmlessly when the <i>gaseous form</i> spell takes effect.</p><p>A gaseous creature can't run, but it can fly at a speed of 10 feet and automatically succeeds on all Fly skill checks. It can pass through small holes or narrow openings, even mere cracks, with all it was wearing or holding in its hands, as long as the spell persists. The creature is subject to the effects of wind, and it can't enter water or other liquid. It also can't manipulate objects or activate items, even those carried along with its <i>gaseous form</i>. Continuously active items remain active, though in some cases their effects may be moot.</p>
fr: La cible et tout son équipement perdent toute substance et se transforment en brume translucide. Ses protections physiques (son armure et son armure naturelle par exemple) perdent leur efficacité mais ses bonus de taille, de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et de parade s'appliquent encore, tout comme les bonus d'armure que lui procurent des effets de force. Le sujet gagne une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">réduction des dégâts</a> de 10/magie et acquiert une immunité contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a>, les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Roublard.ashx#attaquesournoise" title="attaque sournoise">attaques sournoises</a> et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#coupcritique" title="coup critique">coups critiques</a>. Il ne peut ni attaquer ni lancer de sorts à <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composanteverbale" title="composante verbale">composantes verbales</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantegestuelle" title="composante gestuelle">gestuelles</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantematerielle" title="composante matérielle">matérielles</a> ; cela ne l'empêche cependant pas de jeter les sorts qu'il aurait préparés en utilisant les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dons.ashx#donmetamagie" title="Les dons">dons de métamagie</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dispense%20De%20Composantes%20Matérielles.ashx" title="Dispense de composantes matérielles">Dispense de composantes matérielles</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Incantation%20Silencieuse.ashx" title="Incantation silencieuse">Incantation silencieuse</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Incantation%20Statique.ashx" title="Incantation statique">Incantation statique</a>. Le sujet perd également tous ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#types" title="pouvoir surnaturel">pouvoirs surnaturels</a>. S'il avait lancé un sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquesdecontact" title="contact">contact</a> mais ne l'avait pas encore utilisé, l'énergie de celui-ci se dissipe sans aucun effet lorsqu'il entre en <i>état gazeux</i>. La créature gazeuse est incapable de courir, mais elle sait voler à une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> de 3 m (2 cases) et réussit automatiquement ses tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vol.ashx" title="Vol">Vol</a>. Elle peut passer par le moindre trou ou la plus petite fissure, emmenant avec elle tout ce qu'elle transporte. Elle est emportée par le vent et ne peut pas entrer dans l'eau ou tout autre liquide. Elle ne peut manipuler ou activer des objets, ce qui inclut ceux qu'elle porte sous <i>état gazeux</i>. Les objets qui sont perpétuellement actifs le restent, mais il est possible que leurs effets soient neutralisés.

# gate.name
source: Gate
fr: Portail
