Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# word-of-chaos.longdesc
source: <p>Any nonchaotic creature within the area of a <i>word of chaos</i> spell suffers the following ill effects, depending on their <table><tr><th>HD</th><th>Effect</th></tr><tr><td>Equal to caster level</td><td>Deafened</td></tr><tr><td>Up to caster level -1</td><td>Stunned, deafened</td></tr><tr><td>Up to caster level -5</td><td>Confused, stunned, deafened</td></tr><tr><td>Up to caster level -10</td><td>Killed, confused, stunned, deafened</td></tr></table></td></tr></table> The effects are cumulative and concurrent. A successful Will save reduces or eliminates these effects. Creatures affected by multiple effects make only one save and apply the result to all the effects.</p><p><i><b>Deafened</b></i>: The creature is deafened for 1d4 rounds. Save negates.</p><p><i>Stunned</i>: The creature is stunned for 1 round. Save negates.</p><p><i>Confused</i>: The creature is confused for 1d10 minutes. This is a mind-affecting enchantment effect. Save reduces the confused effect to 1 round.</p><p><i>Killed</i>: Living creatures die. Undead creatures are destroyed. Save negates. If the save is successful, the creature instead takes 3d6 points of damage + 1 point per caster level (maximum +25).</p><p>Furthermore, if you are on your home plane when you cast this spell, nonchaotic extraplanar creatures within the area are instantly banished back to their home planes. Creatures so banished cannot return for at least 24 hours. This effect takes place regardless of whether the creatures hear the <i>word of chaos</i> or not. The banishment effect allows a Will save (at a -4 penalty) to negate.</p><p>Creatures whose HD exceed your caster level are unaffected by <i>word of chaos</i>.</p>
fr: Toutes les créatures non-Chaotiques situées dans la zone de la <i>parole du Chaos</i> et qui l'entendent sont victimes des effets suivants. <center> <table> <tr class="titre"><td>DV</td><td>Effet</td></tr> <tr class="premier"><td>Égaux au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a></td><td>Assourdissement</td></tr> <tr class="alt"><td>Jusqu'au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> -1</td><td>Assourdissement, étourdissement</td></tr> <tr><td>Jusqu'au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> -5 </td><td>Assourdissement, confusion, étourdissement</td></tr> <tr class="alt"><td>Jusqu'au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> -10</td><td>Assourdissement, confusion, étourdissement, mort</td></tr> </table> </center> Les effets sont cumulatifs et simultanés. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> permet de réduire ou d'annuler les effets néfastes. Les créatures affectées par plusieurs effets font un unique <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> qu'elles appliquent à tous. <b>Assourdissement :</b> la créature est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#assourdi" title="Assourdi">assourdie</a> pendant 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">Jet de sauvegarde</a> pour <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annuler</a>. <b>Confusion :</b> la créature est plongée dans la plus totale <a href="spell#confusion" title="Confusion">confusion</a> pendant 1d10 minutes. Il s'agit là d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#enchantement" title="Enchantement">enchantement</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">mental</a>. <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">Jet de sauvegarde</a> pour réduire la durée à 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. <b>Étourdissement :</b> la créature est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdie</a> pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">Jet de sauvegarde</a> pour <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annuler</a> <b>Mort :</b> la créature meurt sur-le-champ. S'il s'agit d'un mort-vivant, celui-ci est détruit. <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">Jet de sauvegarde</a> pour <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annuler</a>. En cas de réussite, la victime subit seulement 3d6 points de dégâts +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (maximum +25). De plus, si le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> prononce l'incantation dans son plan d'origine, toutes les créatures extraplanaires d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> autre que Chaotique comprises dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> sont immédiatement renvoyées dans leur plan d'origine. Une fois bannies de la sorte, elles ne peuvent pas revenir avant vingt-quatre heures. Cet effet se produit même si les entités n'entendent pas la <i>parole du Chaos</i>. Pour <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annuler</a> le bannissement, elles doivent réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> (avec un malus de -4). Les créatures dont le nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> est supérieur au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité.ashx" title="immunisé">immunisées</a> contre <i>parole du Chaos</i>.

# zone-of-silence.name
source: Zone of Silence
fr: Zone de silence

# zone-of-silence.longdesc
source: <p>By casting <i>zone of silence</i>, you manipulate sound waves in your immediate vicinity so that you and those within the spell's area can converse normally, yet no one outside can hear your voices or any other noises from within, including language-dependent or sonic spell effects. This effect is centered on you and moves with you.</p><p>Anyone who enters the zone immediately becomes subject to its effects, but those who leave are no longer affected. Note, however, that a successful DC 20 Linguistics check to read lips can still reveal what's said inside a <i>zone of silence</i>.</p>
fr: Grâce à ce sort, le personnage déforme les ondes sonores environnantes afin que lui et les créatures situées dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> puissent parler normalement sans que celles qui se trouvent à l'extérieur les entendent (cela inclut aussi les autres bruits et les effets de son ou de langage). Cet effet est centré sur le personnage et se déplace avec lui. Toute personne qui entre dans la zone est immédiatement sujette aux effets, alors que celles qui la quittent ne le sont plus. Un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Linguistique.ashx" title="Linguistique">Linguistique</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 20) visant à lire sur les lèvres permet toutefois de saisir ce qui est dit au sein de la <i>zone de silence</i>.

# zone-of-truth.name
source: Zone of Truth
fr: Zone de vérité

# zone-of-truth.longdesc
source: <p>Creatures within the emanation area (or those who enter it) can't speak any deliberate and intentional lies. Each potentially affected creature is allowed a save to avoid the effects when the spell is cast or when the creature first enters the emanation area. Affected creatures are aware of this enchantment. Therefore, they may avoid answering questions to which they would normally respond with a lie, or they may be evasive as long as they remain within the boundaries of the truth. Creatures who leave the area are free to speak as they choose.</p>
fr: Les créatures se trouvant dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> (ou qui y pénètrent pendant la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#duree" title="Présentation des sorts">durée d'effet</a> du sort) ne peuvent pas mentir intentionnellement. Elles ont droit à un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> pour ne pas subir l'effet de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#enchantement" title="Enchantement">enchantement</a> quand celui-ci est lancé ou quand elles entrent pour la première fois dans la <i>zone de vérité</i>. Les créatures affectées sont conscientes de ce qui leur arrive. Elles peuvent donc refuser de répondre à une question lorsqu'elles préféreraient mentir ou rester aussi évasives qu'elles le désirent tant qu'elles profèrent des vérités. Quiconque quitte la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> est libre de dire autant de mensonges qu'il le souhaite.

# wall-of-stone.name
source: Wall Of Stone
fr: Mur de pierre

# wall-of-stone.longdesc
source: <p>This spell creates a wall of rock that merges into adjoining rock surfaces. A <i>wall of stone</i> is 1 inch thick per four caster levels and composed of up to one 5-foot square per level. You can double the wall's area by halving its thickness. The wall cannot be conjured so that it occupies the same space as a creature or another object.</p><p>Unlike a <i>wall of iron</i>, you can create a <i>wall of stone</i> in almost any shape you desire. The wall created need not be vertical, nor rest upon any firm foundation; however, it must merge with and be solidly supported by existing stone. It can be used to bridge a chasm, for instance, or as a ramp. For this use, if the span is more than 20 feet, the wall must be arched and buttressed. This requirement reduces the spell's area by half. The wall can be crudely shaped to allow crenellations, battlements, and so forth by likewise reducing the area.</p><p>Like any other stone wall, this one can be destroyed by a <i>disintegrate</i> spell or by normal means such as breaking and chipping.</p><p>Each 5-foot square of the wall has hardness 8 and 15 hit points per inch of thickness. A section of wall whose hit points drop to 0 is breached. If a creature tries to break through the wall with a single attack, the DC for the Strength check is 20 + 2 per inch of thickness.</p><p>It is possible, but difficult, to trap mobile opponents within or under a <i>wall of stone</i>, provided the wall is shaped so it can hold the creatures. Creatures can avoid entrapment with successful Reflex saves.</p>
fr: Cette incantation fait apparaître un <i>mur de pierre</i> qui fusionne avec la roche à son contact. Ce sort permet de condamner un passage ou de colmater une brèche. Il est composé d'un carré de 1,50 m (1 case) de côté par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> et de 2,5 cm d'épaisseur tous les quatre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveaux de lanceur de sorts</a>. Il est possible de doubler sa superficie en réduisant de moitié son épaisseur. Il est impossible de le faire apparaître à un endroit occupé par une créature ou un objet. Contrairement au <i><a href="spell#wall of iron" title="Mur de fer">mur de fer</a></i>, qui doit être droit, le <i>mur de pierre</i> peut prendre n'importe quelle forme. Il n'a pas besoin d'être vertical ni de reposer sur de fondations solides. En revanche, il doit fusionner avec une ou plusieurs masses rocheuses existantes. On peut s'en servir pour créer une rampe ou un pont. Dans ce cas, si la longueur souhaitée dépasse 6 m (4 cases), le mur doit être courbe et soutenu par des arcs-boutants, éléments qui réduisent de moitié sa superficie totale. Le mur peut être taillé grossièrement de manière à constituer des remparts, et ainsi de suite, mais cela réduit également sa superficie. Comme n'importe quel mur de pierre ordinaire, la <i><a href="spell#disintegrate" title="Désintégration">désintégration</a></i> et la persévérance (coups de pioche, etc.) le détruisent. Chaque carré de 1,50 m (1 case) de côté possède 15 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> tous les 2,5 cm d'épaisseur et une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Exploration.ashx#solidite" title="solidité">solidité</a> de 8. Une partie de mur dont les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> tombent à 0 est percée. Si une créature tente de percer le mur d'un seul coup, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> à réussir est de 20, +2 tous les 2,5 cm d'épaisseur. Il est difficile, mais possible, d'emprisonner une ou plusieurs créatures à l'aide d'un <i>mur de pierre</i>, pour peu qu'on lui donne la forme qui convient, mais les cibles peuvent échapper au piège du sort en réussissant un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>.

# fear.name
source: Fear
fr: Terreur

# fear.longdesc
source: <p>An invisible cone of terror causes each living creature in the area to become panicked unless it succeeds on a Will save. If cornered, a panicked creature begins cowering. If the Will save succeeds, the creature is shaken for 1 round.</p>
fr: Ce cône invisible provoque une violente <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paniqué" title="Paniqué">panique</a> chez les créatures vivantes prises dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>, à moins qu'elles ne réussissent un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>. Si elles sont acculées, elles se recroquevillent sur elles-mêmes. Si elles réussissent leur jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>, elles sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#secoué" title="Secoué">secouées</a> pendant 1 round.

# hold-animal.name
source: Hold Animal
fr: Immobilisation d'animal

# hold-animal.longdesc
source: <p>This spell functions like <i>hold person,</i> except that it affects an animal instead of a humanoid.</p>
fr: Ce sort fonctionne comme <i><a href="spell#hold person" title="Immobilisation de personne">immobilisation de personne</a></i>, si ce n'est qu'il affecte un animal.

# insect-plague.name
source: Insect Plague
fr: Fléau d'insectes

# insect-plague.longdesc
source: <p>You summon a number of swarms of wasps (one per three levels, to a maximum of six swarms at 18th level, see the <i>Pathfinder RPG Bestiary</i>). The swarms must be summoned so that each one is adjacent to at least one other swarm (that is, the swarms must fill one contiguous area). You may summon the wasp swarms so that they share the area of other creatures. Each swarm attacks any creatures occupying its area. The swarms are stationary after being summoned, and won't pursue creatures that flee.</p>
fr: Le personnage convoque un certain nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Nuée%20De%20Guêpes.ashx" title="Nuée de guêpes">nuées de guêpes</a> (une par tranche de trois <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveaux</a>, avec un maximum de six au niveau 18, voir le Bestiaire Pathfinder RPG). Les nuées doivent être placées de manière contiguë (chacune d'elles devant être adjacente à une autre), mais elles peuvent partager l'espace occupé par d'autres créatures. Chaque nuée attaque les créatures qui se situent dans son espace. Une fois convoquées, les nuées sont stationnaires et ne poursuivent pas les créatures qui prennent la fuite.

# baleful-polymorph.name
source: Baleful Polymorph
fr: Métamorphose funeste
