Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# endure-elements.longdesc
source: <p>A creature protected by <i>endure elements</i> suffers no harm from being in a hot or cold environment. It can exist comfortably in conditions between -50 and 140 degrees Fahrenheit without having to make Fortitude saves. The creature's equipment is likewise protected.</p><p><i>Endure elements</i> doesn't provide any protection from fire or cold damage, nor does it protect against other environmental hazards such as smoke, lack of air, and so forth.</p>
fr: Une créature protégée par <i>endurance aux énergies destructives</i> ne souffre pas de la chaleur ou du froid lorsqu'elle se trouve dans un environnement extrême. Elle se sent à son aise par des températures allant de -10° à +60° et ne doit pas effectuer le moindre jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> dans ces conditions. Son équipement bénéficie également de la même protection. <i>Endurance aux énergies destructives</i> n'offre aucune protection contre les dégâts de feu et de froid ni contre les autres dangers liés à l'environnement comme la fumée ou le manque d'air par exemple.

# energy-drain.name
source: Energy Drain
fr: Absorption d'énergie

# energy-drain.longdesc
source: <p>This spell functions like <i>enervation</i>, except that the creature struck gains 2d4 temporary negative levels. Twenty-four hours after gaining them, the subject must make a Fortitude saving throw (DC = <i>energy drain</i> spell's save DC) for each negative level. If the save succeeds, that negative level is removed. If it fails, that negative level becomes permanent.</p><p>An undead creature struck by the ray gains 2d4x5 temporary hit points for 1 hour.</p>
fr: Ce sort est semblable à <i><a href="spell#enervation" title="Énergie négative">énergie négative</a></i>, mais la victime gagne 2d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveaux négatifs</a> et l'effet dure plus longtemps. Vingt-quatre heures après avoir été affectée par le sort, cette dernière doit effectuer un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> (contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du sort) par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveau négatif</a> acquis. A chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> réussi, un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveau négatif</a> disparaît sans plus de conséquences. En cas d'échec, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveau négatif</a> se dissipe mais la cible perd un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a>, et ce de façon <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="diminution permanente">permanente</a>. Si le rayon touche un mort-vivant, ce dernier gagne 2d4x5 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Blessures%20Et%20Mort.ashx#pvtemporaires" title="points de vie temporaires">points de vie temporaires</a> pendant une heure.

# enervation.name
source: Enervation
fr: Énergie négative

# enervation.longdesc
source: <p>You point your finger and fire a black ray of negative energy that suppresses the life force of any living creature it strikes. You must make a ranged touch attack to hit. If you hit, the subject gains 1d4 temporary negative levels (see Appendix 1). Negative levels stack.</p><p>Assuming the subject survives, it regains lost levels after a number of hours equal to your caster level (maximum 15 hours).</p><p>Usually, negative levels have a chance of becoming permanent, but the negative levels from <i>enervation</i> don't last long enough to do so.</p><p>An undead creature struck by the ray gains 1d4 x 5 temporary hit points for 1 hour.</p>
fr: Le lanceur de sorts tend un doigt et un rayon d'énergie négative en jaillit, annihilant la force vitale de toute créature vivante touchée. Il doit effectuer une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaque de contact à distance</a>. En cas de succès, la cible acquiert 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveaux négatifs</a> (voir la section "<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx" title="Les capacités spéciales">Capacités Spéciales</a>"). Les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveaux négatifs</a> se cumulent. Si le sujet survit, il récupère les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveaux</a> perdus au bout d'un nombre d'heures égal au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau du lanceur de sorts</a> (avec un maximum de 15 heures). En règle générale, les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveaux négatifs</a> risquent de devenir permanents, mais ceux qu'inflige ce sort ne persistent pas assez longtemps pour que ce soit le cas. Si le rayon touche une créature morte-vivante, elle gagne 1d4x5 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> temporaires pendant une heure.

# enlarge-person.name
source: Enlarge Person
fr: Agrandissement

# enlarge-person.longdesc
source: <p>This spell causes instant growth of a humanoid creature, doubling its height and multiplying its weight by 8. This increase changes the creature's size category to the next larger one. The target gains a +2 size bonus to Strength, a -2 size penalty to Dexterity (to a minimum of 1), and a -1 penalty on attack rolls and AC due to its increased size.</p><p>A humanoid creature whose size increases to Large has a space of 10 feet and a natural reach of 10 feet. This spell does not change the target's speed.</p><p>If insufficient room is available for the desired growth, the creature attains the maximum possible size and may make a Strength check (using its increased Strength) to burst any enclosures in the process. If it fails, it is constrained without harm by the materials enclosing it-the spell cannot be used to crush a creature by increasing its size.</p><p>All equipment worn or carried by a creature is similarly <i>enlarged</i> by the spell. Melee weapons affected by this spell deal more damage (see page 145). Other magical properties are not affected by this spell. Any <i>enlarged</i> item that leaves an <i>enlarged</i> creature's possession (including a projectile or thrown weapon) instantly returns to its normal size. This means that thrown and projectile weapons deal their normal damage. Magical properties of <i>enlarged</i> items are not increased by this spell.</p><p>Multiple magical effects that increase size do not stack.</p><p><i>Enlarge person</i> counters and dispels <i>reduce person</i>.</p><p><i>Enlarge person</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Ce sort fait grossir la créature humanoïde affectée instantanément, doublant sa taille et multipliant son poids par huit. Sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="Créatures de taille inférieure ou supérieure à la moyenne">catégorie de taille</a> augmente alors d'un cran. La cible reçoit un bonus de taille de +2 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, un malus de taille de -2 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> (1 minimum), et un malus de -1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a> et à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> du fait de sa nouvelle taille. Une créature humanoïde de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> affiche un espace occupé et une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20Au%20Corps%20À%20Corps.ashx" title="allonge">allonge</a> naturelle de 3 m. Par contre, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> du sujet n'est pas modifiée par le sort. Si la place requise ne suffit pas, la créature atteint la taille maximale possible et peut effectuer un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> (en tenant compte de la nouvelle valeur) pour briser toute entrave. En cas d'échec, elle est bloquée mais n'est pas blessée. Le sort ne permet donc pas d'écraser une créature en la faisant grandir. Tout ce que porte la cible affectée grandit avec elle. Les armes de corps à corps infligent davantage de dégâts (voir le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques%20Des%20Armes.ashx#taillearme" title="Caractéristiques des armes">paragraphe suivant</a>) mais leurs propriétés magiques ne varient pas. Si elle lâche l'un de ses objets agrandis (ce qui inclut projectiles et armes de jet), ce dernier recouvre sa taille normale instantanément. Les armes de jet et les projectiles infligent des dégâts normaux. Les propriétés magiques des objets agrandis ne sont pas modifiées par ce sort. Les effets magiques augmentant la taille du sujet ne sont pas cumulatifs. <i>Agrandissement</i> contre et dissipe <i><a href="spell#reduce person" title="Rapetissement">rapetissement</a></i>. Il est possible d'user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort d'<i>agrandissement</i>.

# enlarge-person-mass.name
source: Enlarge Person, Mass
fr: Agrandissement de groupe

# enlarge-person-mass.longdesc
source: <p>This spell functions like <i>enlarge person</i>, except that it affects multiple creatures.</p>
fr: Ce sort est similaire à <i><a href="spell#enlarge person" title="Agrandissement">agrandissement</a></i>, si ce n'est qu'il affecte plusieurs créatures.

# entangle.name
source: Entangle
fr: Enchevêtrement

# entangle.longdesc
source: <p>This spell causes tall grass, weeds, and other plants to wrap around creatures in the area of effect or those that enter the area. Creatures that fail their save gain the <i>entangle</i>d condition. Creatures that make their save can move as normal, but those that remain in the area must save again at the end of your turn. Creatures that move into the area must save immediately. Those that fail must end their movement and gain the <i>entangle</i>d condition. Entangled creatures can attempt to break free as a move action, making a Strength or Escape Artist check. The DC for this check is equal to the DC of the spell. The entire area of effect is considered difficult terrain while the effect lasts.</p><p>If the plants in the area are covered in thorns, those in the area take 1 point of damage each time they fail a save against the <i>entangle</i> or fail a check made to break free. Other effects, depending on the local plants, might be possible at GM discretion.</p>
fr: Les herbes, les plantes, les buissons et les arbres se déforment et s'entortillent autour des créatures qui se trouvent dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> ou qui y pénètrent. Les créatures qui ratent leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#enchevêtré" title="Enchevêtré">enchevêtrées</a>. Celles qui réussissent se déplacent normalement mais doivent faire un nouveau jet à la fin de leur tour. Les créatures qui pénètrent dans la zone doivent faire ce jet immédiatement. En cas d'échec, la créature ne peut plus se déplacer et reste <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#enchevêtré" title="Enchevêtré">enchevêtrée</a>. Elle peut se libérer si elle réussit un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> ou d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Évasion.ashx" title="Évasion">Évasion</a>, par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a>. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du test est égal au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du sort. Tant que le sort fait effet, la zone qu'il affecte est considérée comme un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Déplacement%20Et%20Position.ashx#terraindifficile" title="terrain difficile">terrain difficile</a>. Si les plantes locales sont couvertes d'épines, les créatures présentes dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> du sort reçoivent 1 point de dégâts à chaque fois qu'elles ratent leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> contre le sort ou ratent un test pour se libérer. On peut appliquer d'autres effets liés à la flore locale, à la discrétion du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#maitredujeu" title="MJ">MJ</a>.

# enthrall.name
source: Enthrall
fr: Discours captivant

# enthrall.longdesc
source: <p>If you have the attention of a group of creatures, you can use this spell to hold them enthralled. To cast the spell, you must speak or sing without interruption for 1 full round. Thereafter, those affected give you their undivided attention, ignoring their surroundings. They are considered to have an attitude of friendly while under the effect of the spell. Any potentially affected creature of a race or religion unfriendly to yours gets a +4 bonus on the saving throw. A target with 4 or more HD or with a Wisdom score of 16 or higher remains aware of its surroundings and has an attitude of indifferent. It gains a new saving throw if it witnesses actions that it opposes. The effect lasts as long as you speak or sing, to a maximum of 1 hour. Those enthralled by your words take no action while you speak or sing and for 1d3 rounds thereafter while they discuss the topic or performance. Those entering the area during the performance must also successfully save or become enthralled. The speech ends (but the 1d3-round delay still applies) if you lose concentration or do anything other than speak or sing. If those not enthralled have unfriendly or hostile attitudes toward you, they can collectively make a Charisma check to try to end the spell by jeering and heckling. For this check, use the Charisma bonus of the creature with the highest Charisma in the group; others may make Charisma checks to assist. The heckling ends the spell if this check result beats your Charisma check result. Only one such challenge is allowed per use of the spell. If any member of the audience is attacked or subjected to some other overtly hostile act, the spell ends and the previously enthralled members become immediately unfriendly toward you. Each creature with 4 or more HD or with a Wisdom score of 16 or higher becomes hostile.</p>
fr: Si le personnage est parvenu à attirer l'attention d'un groupe de créatures, il peut utiliser ce sort pour les captiver. Pour lancer ce sort, il doit chanter ou parler sans interruption pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> entier. Après cela, les individus affectés boivent ses paroles et n'ont plus d'yeux que pour lui, de sorte qu'ils en oublient tout ce qui les entoure. Pendant toute la durée du sort, on considère qu'ils se montrent amicaux envers le personnage. Les créatures de race ou de religion opposée à celle du personnage bénéficient d'un bonus de +4 à leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>. Les créatures qui possèdent 4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> ou plus, ou une valeur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a> supérieure ou égale à 16 restent conscientes de ce qui se passe autour d'elles et adopte une attitude indifférente à l'égard du personnage. Elles peuvent tenter un nouveau <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> chaque fois qu'elles observent une action à laquelle elles sont opposées. L'effet persiste tant que le personnage parle ou chante, sans toutefois dépasser une durée maximale d'une heure. Les individus affectés restent sans réaction jusqu'à la fin de la durée. Après cela, il passent 1d3 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> à commenter le talent du personnage ou le thème de sa prestation. Ceux qui entrent dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> pendant la durée du sort doivent réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> pour éviter d'être captivés eux aussi. Le sort se termine immédiatement si le personnage est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">déconcentré</a> ou s'il accomplit une autre action que parler ou chanter (le délai de 1d3 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> s'applique quand même dans ce cas de figure). Des créatures inamicales ou hostiles qui ne sont pas captivées par le sort peuvent effectuer un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> collectif pour tenter de mettre un terme au sort en perturbant la prestation du personnage et en le huant. Ce test utilise le bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> de la créature qui possède la valeur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> la plus élevée; les autres créatures peuvent effectuer des tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> pour lui venir en aide. Si le résultat de ce test est supérieur à celui d'un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> effectué par le personnage, le sort prend fin. Il ne peut y avoir qu'une seule tentative de perturbation par utilisation de ce sort. Si l'un des spectateurs captivés est attaqué ou pris pour cible par un acte ouvertement hostile, le sort prend fin immédiatement et les créatures qui étaient captivées adoptent une attitude inamicale envers le personnage. Les créatures qui possèdent au moins 4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> ou une valeur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a> de 16 ou plus, quant à elles, deviennent hostiles.

# entropic-shield.name
source: Entropic Shield
fr: Bouclier entropique

# entropic-shield.longdesc
source: <p>A magical field appears around you, glowing with a chaotic blast of multicolored hues. This field deflects incoming arrows, rays, and other ranged attacks. Each ranged attack directed at you for which the attacker must make an attack roll has a 20% miss chance (similar to the effects of concealment). Other attacks that simply work at a distance are not affected.</p>
fr: Un champ d'énergie magique et multicolore se forme autour du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> détournant projectiles, rayons et autres attaques à distance. Chaque attaque à distance prenant le personnage pour cible a alors 20 % de chances de le rater (comme si le personnage bénéficiait d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflage</a>).Le sort reste sans effet contre les autres attaques à distance.

# erase.name
source: Erase
fr: Effacement
