Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# vision.longdesc
source: <p>This spell functions like <i>legend lore,</i> except that it works more quickly and produces some strain on you. You pose a question about some person, place, or object, then cast the spell. If the person or object is at hand or if you are in the place in question, you receive a vision about it by succeeding on a caster level check (1d20 + 1 per caster level; maximum +25) against DC 20. If only detailed information on the person, place, or object is known, the DC is 25, and the information gained is incomplete. If only rumors are known, the DC is 30, and the information gained is vague. After this spell is complete, you are fatigued.</p>
fr: Ce sort est semblable à <i><a href="spell#legend lore" title="Mythes et légendes">mythes et légendes</a></i>, si ce n'est qu'il donne des résultats plus rapidement, au prix d'efforts plus importants. Le mage commence par poser une question concernant un lieu, un individu ou un objet, après quoi il effectue son incantation. Si l'objet ou la personne se trouvent à proximité ou si le mage se situe à l'endroit qui l'intéresse, il reçoit une <i>vision mystique</i> en réussissant un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (1d20 +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> ; maximum +25) contre un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de 20. S'il ne possède que des informations détaillées sur ce qui l'intéresse, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> passe à 25 et les renseignements obtenus sont incomplets. Enfin, s'il a seulement entendu des rumeurs au sujet du lieu, de l'individu ou de l'objet qu'il recherche, il n'obtient que des informations extrêmement vagues (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 30). Le personnage est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatigué</a> après avoir lancé ce sort.

# wail-of-the-banshee.name
source: Wail of the Banshee
fr: Plainte d'outre-tombe

# wail-of-the-banshee.longdesc
source: <p>When you cast this spell, you emit a terrible, soul-chilling scream that possibly kills creatures that hear it (except for yourself ). The spell affects up to one creature per caster level, inflicting 10 points of damage per caster level. Creatures closest to the point of origin are affected first.</p>
fr: Ce sort émet des vibrations sonores meurtrières capable de tuer tous ceux qui les entendent (sauf le lanceur de sort). Il affecte une créature par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> à raison de 10 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>, en commençant par celles qui se tiennent le plus près du centre de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>.

# wall-of-fire.name
source: Wall Of Fire
fr: Mur de feu

# wall-of-fire.longdesc
source: <p>An immobile, blazing curtain of shimmering violet fire springs into existence. One side of the wall, selected by you, sends forth waves of heat, dealing 2d4 points of fire damage to creatures within 10 feet and 1d4 points of fire damage to those past 10 feet but within 20 feet. The wall deals this damage when it appears, and to all creatures in the area on your turn each round. In addition, the wall deals 2d6 points of fire damage + 1 point of fire damage per caster level (maximum +20) to any creature passing through it. The wall deals double damage to undead creatures.</p><p>If you evoke the wall so that it appears where creatures are, each creature takes damage as if passing through the wall. If any 5-foot length of wall takes 20 points or more of cold damage in 1 round, that length goes away. (Do not divide cold damage by 2, as normal for objects.) <i>Wall of fire</i> can be made permanent with a <i>permanency</i> spell. A permanent <i>wall of fire</i> that is extinguished by cold damage becomes inactive for 10 minutes, then reforms at normal strength.</p>
fr: Un rideau immobile de flammes violettes se constitue au terme de l'incantation. Un côté du mur, choisi par le personnage, dégage une importante chaleur infligeant 2d4 points de dégâts de feu à toutes les créatures situées à 3 m (2 cases) ou moins des flammes, et 1d4 points à celles se trouvant entre 3 et 6 m (2 à 4 cases) de distance. Le mur inflige ces dégâts lorsqu'il apparaît et à chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> où un individu se trouve dans la zone d'effet du sort au tour du personnage. De plus, il inflige 2d6 points de dégâts de feu, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (jusqu'à un maximum de +20) à tous les personnages qui le traversent. Ces dégâts sont doublés pour les morts-vivants. Si le personnage fait apparaître le mur à l'endroit où se trouvent une ou plusieurs créatures, ces dernières subissent des dégâts identiques à la traversée des flammes. Si une portion de mur de 1,50 m (1 case) de large subit au moins 20 points de dégâts de froid en 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, elle disparaît (on ne divise pas par quatre les dégâts infligés par le froid, comme cela est normalement le cas pour les objets). On peut user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort de <i>mur de feu</i>. Un <i>mur de feu</i> permanent soufflé par des dégâts de froid est inactif pendant dix minutes, puis redevient parfaitement opérationnel.

# wall-of-force.name
source: Wall Of Force
fr: Mur de force

# wall-of-force.longdesc
source: <p>A <i>wall of force</i> creates an invisible wall of pure force. The wall cannot move and is not easily destroyed. A <i>wall of force</i> is immune to <i>dispel magic</i>, although a mage's disjunction can still dispel it.</p><p>A <i>wall of force</i> can be damaged by spells as normal, except for <i>disintegrate</i>, which automatically destroys it. It can be damaged by weapons and supernatural abilities, but a <i>wall of force</i> has hardness 30 and a number of hit points equal to 20 per caster level. Contact with a <i>sphere of annihilation</i> or <i>rod of cancellation</i> instantly destroys a <i>wall of force</i>.</p><p>Breath weapons and spells cannot pass through a <i>wall of force</i> in either direction, although <i>dimension door</i>, <i>teleport</i>, and similar effects can bypass the barrier. It blocks ethereal creatures as well as material ones (though ethereal creatures can usually circumvent the wall by going around it, through material floors and ceilings). Gaze attacks can operate through a <i>wall of force</i>.</p><p>The caster can form the wall into a flat, vertical plane whose area is up to one 10-foot square per level. The wall must be continuous and unbroken when formed. If its surface is broken by any object or creature, the spell fails.</p><p><i>Wall of force</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Comme son nom l'indique, ce sort génère un <i>mur de force</i> invisible. Cette barrière immobile est immunisée contre la <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> bien qu'une <i><a href="spell#mage's disjunction" title="Disjonction">disjonction</a></i> la détruise instantanément. Les sorts abîment normalement le <i>mur de force</i> mais <i><a href="spell#disintegrate" title="Désintégration">désintégration</a></i> le détruit automatiquement. Les armes et les pouvoirs surnaturels affectent le mur mais celui-ci possède une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Exploration.ashx#solidite" title="solidité">solidité</a> de 30 et un nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> égal à 20 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Un <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sceptre%20Doblitération.ashx" title="Sceptre d&#39;oblitération">sceptre d'oblitération</a></i> ou une <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sphère%20Dannihilation.ashx" title="Sphère d&#39;annihilation">sphère d'annihilation</a></i> détruisent immédiatement le mur. Les sorts ou les souffles ne peuvent pas franchir le mur, quelque soit leur direction, mais des sorts comme <i><a href="spell#dimension door" title="Porte dimensionnelle">porte dimensionnelle</a></i> ou <i><a href="spell#teleport" title="Téléportation">téléportation</a></i> permettent de passer de l'autre côté. Les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armures%20Magiques.ashx#éthérée" title="Éthéré">éthérées</a> ne peuvent pas traverser la barrière de face, mais elles peuvent généralement la contourner en passant par le plancher, les murs ou le plafond. Les attaques de regard fonctionnent au travers d'un mur de force. Le mage peut donner au mur une forme verticale plane dont la surface est égale à un carré de 3 m (2 cases) de côté par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a>. Une fois créée, le mur de force doit être lisse et sans la moindre fissure. Si un objet ou une créature le fissure ou le casse en un endroit, le sort cesse instantanément de faire effet. On peut user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un <i>mur de force</i>.

# wall-of-ice.name
source: Wall Of Ice
fr: Mur de glace

# wall-of-ice.longdesc
source: <p>This spell creates an anchored plane of ice or a <i>hemisphere</i> of ice, depending on the version selected. A <i>wall of ice</i> cannot form in an area occupied by physical objects or creatures. Its surface must be smooth and unbroken when created. Any creature adjacent to the wall when it is created may attempt a Reflex save to disrupt the wall as it is being formed. A successful save indicates that the spell automatically fails.</p><p>Fire can melt a <i>wall of ice</i>, and it deals full damage to the wall (instead of the normal half damage taken by objects). Suddenly melting a <i>wall of ice</i> creates a great cloud of steamy fog that lasts for 10 minutes.</p><p><i>Ice Plane</i>: A sheet of strong, hard ice appears. The wall is 1 inch thick per caster level. It covers up to a 10-foot-square area per caster level (so a 10th-level wizard can create a <i>wall of ice</i> 100 feet long and 10 feet high, a wall 50 feet long and 20 feet high, or any other combination of length and height that does not exceed 1,000 square feet). The plane can be oriented in any fashion as long as it is anchored. A vertical wall need only be anchored on the floor, while a horizontal or slanting wall must be anchored on two opposite sides.</p><p>Each 10-foot square of wall has 3 hit points per inch of thickness.</p><p>Creatures can hit the wall automatically. A section of wall whose hit points drop to 0 is breached. If a creature tries to break through the wall with a single attack, the DC for the Strength check is 15 + caster level.</p><p>Even when the ice has been broken through, a sheet of frigid air remains. Any creature stepping through it (including the one who broke through the wall) takes 1d6 points of cold damage + 1 point per caster level (no save).</p><p><i>Hemisphere</i>: The wall takes the form of a <i>hemisphere</i> whose maximum radius is 3 feet + 1 foot per caster level. The <i>hemisphere</i> is as hard to break through as the <i>ice plane</i> form, but it does not deal damage to those who go through a breach.</p>
fr: Ce sort fait apparaître un mur ou un hémisphère de glace, au choix du lanceur de sort. On ne peut pas le faire apparaître à un endroit occupé par des objets ou des créatures et sa surface doit être lisse et sans fissure. Toute créature adjacente au mur lors de sa création a droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> pour le détruire tandis qu'il se forme. En cas de réussite, le sort échoue automatiquement. Le mur est vulnérable au feu qui lui inflige des dégâts normaux (au lieu d'un total réduit de moitié, comme c'est normalement le cas pour les objets). Si le mur fond soudainement, le choc thermique libère un nuage de brouillard qui persiste pendant dix minutes. <b>Plan de glace.</b> La barrière prend la forme d'une couche de glace plane, de 2,5 cm d'épaisseur par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> de son créateur. Elle couvre un carré de 3 m (2 cases) de côté par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 10 peut donc créer un <i>mur de glace</i> long de trente mètre (20 cases) et haut de trois (2 cases), un autre de quinze mètres (10 cases) de long sur six mètres (4 cases) de haut, etc.). Le plan peut être orienté dans n'importe quelle direction, du moment qu'il est ancré à un support. Pour le placer verticalement, il suffit de le fixer au sol. En revanche, un mur horizontal ou oblique devra être ancré en deux points opposés. Chaque carré de 3 m (2 cases) de côté a 3 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> par tranche de 2,5 cm d'épaisseur. Tout personnage qui attaque le mur le touche automatiquement. Un pan de mur dont les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> tombent à 0 est percé. Pour percer la barrière d'un seul coup, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> nécessaire est égal à 15 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Une fois qu'un trou est creusé dans le mur, il libère une vague de froid inflige 1d6 points de dégâts de froid, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (sans <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>) à quiconque passe par l'ouverture ainsi créée (y compris celui qui l'a percée). <b>Hémisphère.</b> Le sort prend la forme d'un hémisphère dont le rayon est égal ou inférieur à 90 cm+ 30 cm par niveau de lanceur de sorts du mage. Il est aussi résistant que le plan de glace décrit ci-dessus, mais n'inflige aucun dégât aux personnages qui passent par une brèche.

# wall-of-iron.name
source: Wall of Iron
fr: Mur de fer

# wall-of-iron.longdesc
source: <p>You cause a flat, vertical iron wall to spring into being. The wall inserts itself into any surrounding nonliving material if its area is sufficient to do so. The wall cannot be conjured so that it occupies the same space as a creature or another object. It must always be a flat plane, though you can shape its edges to fit the available space.</p><p>A <i>wall of iron</i> is 1 inch thick per four caster levels. You can double the wall's area by halving its thickness. Each 5-foot square of the wall has 30 hit points per inch of thickness and hardness 10. A section of wall whose hit points drop to 0 is breached. If a creature tries to break through the wall with a single attack, the DC for the Strength check is 25 + 2 per inch of thickness.</p><p>If you desire, the wall can be created vertically resting on a flat surface but not attached to the surface, so that it can be tipped over to fall on and crush creatures beneath it. The wall is 50% likely to tip in either direction if left unpushed. Creatures can push the wall in one direction rather than letting it fall randomly. A creature must make a DC 40 Strength check to push the wall over. Creatures with room to flee the falling wall may do so by making successful Reflex saves. Any Large or smaller creature that fails takes 10d6 points of damage while fleeing from the wall. The wall cannot crush Huge and larger creatures.</p><p>Like any iron wall, this wall is subject to rust, perforation, and other natural phenomena. Iron created by this spell is not suitable for use in the creation of other objects and cannot be sold.</p>
fr: Le mage fait apparaître un <i>mur de fer</i>, lisse et vertical. Il peut s'en servir pour bloquer un accès ou colmater une brèche. En effet, le mur s'intègre aux matières inertes avec lesquelles il est en contact (tant que cette surface le lui permet). Il ne peut pas le créer là où se trouve une créature ou un autre objet. Le personnage peut modifier sa forme en fonction de l'espace disponible, mais le mur doit toujours être lisse. Le mur de fer fait 2,5 cm d'épaisseur tous les quatre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveaux</a> du mage. Il est possible de doubler sa surface en divisant son épaisseur de moitié, et inversement. Chaque carré de 1,50 m (1 case) de côté a 30 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> tous les 2,5 cm d'épaisseur et une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Exploration.ashx#solidite" title="solidité">solidité</a> de 10. Une partie de mur dont les points de vie tombent à 0 est percée. Si une créature tente de percer le mur d'un seul coup, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> à réussir se monte à 25, +2 tous les 2,5 cm d'épaisseur. Il est possible faire apparaître le mur sans fixer ses bords, de manière à le faire tomber sur des créatures se trouvant de l'autre côté. Si personne ne le pousse, il bascule d'un côté déterminé au hasard (une chance sur deux pour qu'il bascule d'un côté ou de l'autre). Pour pousser le mur du côté désiré, il faut réussir un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 40). Les individus qui disposent de suffisamment de place pour esquiver le mur y parviennent en réussissant un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>. En cas d'échec, les créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> ou moins subissent 10d6 points de dégâts. Le mur ne peut pas écraser les créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="Taille Gig">taille Gig</a> ou plus. Comme n'importe quel <i>mur en fer</i>, celui-ci est soumis à la rouille et aux autres phénomènes naturels. Le fer crée par ce sort ne peut pas servir à fabriquer d'autres objets et ne peut être vendu.

# wall-of-thorns.name
source: Wall Of Thorns
fr: Mur d'épines
