Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# dust-of-twilight.longdesc
source: <p>A shower of iridescent black particles clings to and extinguishes torches, lanterns, sunrods, and similar mundane light sources and <i>dispel</i>s any spell of 2nd level or lower with the light descriptor (as <i>dispel</i> magic). Creatures in the area must make a Fortitude save or become fatigued.</p>
fr: Une pluie de particules noires iridescentes s'accroche aux torches, aux lanternes, aux bâtons éclairants et aux sources de lumière ordinaire similaires et les éteint. Elle dissipe également tout sort de niveau 2 ou moins qui possède le descriptif lumière (comme une <i>dissipation de la magie</i>). Les créatures qui se trouvent dans la zone doivent faire un test de Vigueur ou être fatiguées.

# eagle-eye.name
source: Eagle Eye
fr: Oeil de faucon

# eagle-eye.longdesc
source: <p><i>Eagle eye</i> creates a magical sensor directly above you. The sensor can appear anywhere above you, to a maximum height equal to the spell's range. You can see from this vantage as if you were actually there, rotating your viewpoint 360 degrees.</p><p>You perceive with your normal visual senses. A caster using <i>eagle eye</i> can easily see for a considerable distance. The spell does not penetrate any solid surface, although it is unaffected by foliage and the like.</p>
fr: <i>Œil de faucon</i> crée un capteur magique juste au-dessus de la tête du personnage. Il apparaît à n'importe quelle hauteur, avec un maximum de mètres égal à la portée du sort. Le personnage voit tout ce qui se passe depuis cet emplacement comme s'il s'y trouvait et peut faire une rotation sur 360°. Ses perceptions se font à l'aide de ses sens visuels habituels. Un lanceur de sorts qui utilise l<i>'oeil de faucon</i> voit donc facilement ce qui se passe dans le lointain. Le sort ne peut pas traverser une surface solide mais il n'est pas affecté par le feuillage et autre.

# elemental-aura.name
source: Elemental Aura
fr: Aura élémentaire

# elemental-aura.longdesc
source: <p>This spell forms an aura of energy around you, damaging all those that come near you. Choose an energy type: acid, cold, electricity, or fire. Creatures adjacent to you when this spell is cast and at the start of your turn take 2d6 points of energy damage of the selected type. This aura has an additional effect, depending upon the type of energy chosen.</p><p><b>Acid:</b> Creatures affected by your aura take 1 point of ongoing acid damage per round for 1 round per three caster levels, and are sickened for the duration of the ongoing acid damage.</p><p><b>Cold:</b> Creatures affected by your aura are fatigued. A creature that is already fatigued suffers no additional effect.</p><p><b>Electricity:</b> Creatures affected by your aura are staggered for 1 round.</p><p><b>Fire:</b> Creatures affected by your aura catch on fire (<i>Core Rulebook</i> 444).</p><p>Creatures adjacent to you are allowed a Reflex save to halve the damage and negate the additional effect. The aura's additional effects do not stack if a creature takes damage from your aura multiple times. You may only have one <i>elemental aura</i> in effect at one time. When you cast this spell to deal acid, cold, electricity, or fire damage, it is a spell of that type.</p>
fr: Ce sort forme une aura d'énergie autour du personnage et blesse tous ceux qui l'approchent. Il choisit un type d'énergie : acide, froid, électricité ou feu. Les créatures adjacentes au personnage au moment où le sort est lancé et au début de son tour reçoivent 2d6 points de dégâts d'énergie du type sélectionné. Cette aura a un effet supplémentaire en fonction du type d'énergie choisi. <ul><li><b>Acide.</b> Les créatures affectées par l'aura du personnage subissent 1 point de dégâts d'acide par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> en continu pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par tranche de 3 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a> et sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fiévreux" title="Fiévreux">fiévreuses</a> tant que l'acide leur cause des dégâts.</li><li><b>Froid.</b> Les créatures affectées par l'aura du personnage sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatiguées</a>. Une créature déjà <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatiguée</a> ne subit pas d'effet supplémentaire.</li><li><b>Électricité.</b> Les créatures affectées par l'aura du personnage sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#chancelant" title="Chancelant">chancelantes</a> pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>.</li><li><b>Feu.</b> Les créatures affectées par l'aura du personnage <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dangers%20Naturels.ashx#prendrefeu" title="Les dangers naturels">prennent feu</a>. </li></ul> Les créatures adjacentes au personnage ont droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> pour <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">réduire les dégâts de moitié et annuler</a> l'effet supplémentaire. Les effets supplémentaires de l'aura ne se cumulent pas si la créature subit les dégâts causés par cette aura à plusieurs reprises. Le personnage ne peut activer qu'une <i>aura élémentaire</i> à la fois. Quand le personnage lance ce sort pour causer des dégâts d'acide, de froid, d'électricité ou de feu, le sort devient de ce type.

# elemental-speech.name
source: Elemental Speech
fr: Langue élémentaire

# elemental-speech.longdesc
source: <p>This spell enables you to converse with creatures associated with a chosen element, including but not limited to true elemental creatures. This spell gains the elemental subtype based on the version of the spell you cast. <i>Elemental speech</i> does not guarantee a friendly reaction; it merely enables communication. You may converse with all creatures of the selected type with an Intelligence score of 1 or greater, even if they do not understand one another.</p><p>When cast as an air spell, you can converse in Auran and with any creature that has the air subtype or a fly speed.</p><p>When cast as an earth spell, you can converse in Terran and with any creature that has the earth subtype or a burrow speed.</p><p>When cast as a fire spell, you can converse in Ignan and with any creature that has the fire subtype.</p><p>When cast as a water spell, you can converse in Aquan and with any creature that has the water subtype or a swim speed.</p>
fr: Ce sort permet au lanceur de sorts de converser avec des créatures associées à l'élément choisi, y compris les créatures élémentaires, sans se limiter à elles. Ce sort bénéficie du sous-type élémentaire basé sur la version du sort lancé. La <i>langue élémentaire</i> ne garantit pas une réaction amicale, elle permet seulement de communiquer. Le personnage peut parler avec toutes les créatures du type choisi tant qu'elles ont une Intelligence de 1 ou plus, même si elles ne se comprennent pas entre elles. Quand le personnage lance ce sort comme un sort de l'air, il peut parler en aérien et avec toute créature qui possède le sous-type air ou une vitesse de vol. Quand le personnage lance ce sort comme un sort de terre, il peut parler en terreux et avec toute créature qui possède le sous-type terre ou une vitesse de creusement. Quand le personnage lance ce sort comme un sort de feu, il peut parler en igné et avec toute créature qui possède le sous-type feu. Quand le personnage lance ce sort comme un sort de l'eau, il peut parler en aquatique et avec toute créature qui possède le sous-type eau ou une vitesse de nage.

# elemental-touch.name
source: Elemental Touch
fr: Caresse élémentaire

# elemental-touch.longdesc
source: <p>Upon completing the casting of this spell, elemental energy infuses your hands. Choose an energy type: acid, cold, electricity, or fire. You gain a melee touch attack causing 1d6 points of damage of that energy type, along with a special effect described below. You also deal energy damage and the related special effect when you attack with your hands using an unarmed strike, a single claw, or a single slam attack. This bonus damage can never apply to multiple weapons.</p><p><b>Acid:</b> Your touch attack causes 1 point of ongoing acid damage per round for 1 round per three caster levels. The target must make a Fortitude save or be sickened for the duration of the ongoing acid damage.</p><p><b>Cold:</b> The target must make a Fortitude save or be fatigued.</p><p>A creature that is already fatigued suffers no additional effect.</p><p><b>Electricity:</b> The target must make a Fortitude save or be staggered for 1 round.</p><p><b>Fire:</b> Your hands ignite and shed light as a torch. Your touch may cause targets to catch on fire (<i>Core Rulebook</i> 444).</p><p>Subsequent attacks inflict the normal damage, but the additional effects do not stack. This spell grants no special protection to anything held in or worn on your hands. When you cast this spell to deal acid, cold, electricity, or fire damage, it is a spell of that type.</p>
fr: Quand le personnage finit l'incantation du sort, ses mains s'imprègnent d'énergie élémentaire. Choisissez un type d'énergie : acide, froid, électricité ou feu. Le personnage gagne une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquesdecontact" title="attaque de contact au corps à corps">attaque de contact au corps à corps</a> qui inflige 1d6 points de dégâts de ce type d'énergie et s'accompagnent d'un effet spécial décrit plus bas. Le personnage cause également des dégâts d'énergie et un effet connexe quand il attaque à mains nues, avec une unique attaque de griffes ou de coup. Ce bonus aux dégâts ne s'applique jamais à plusieurs armes. <ul><li><b>Acide.</b> L'attaque de contact du personnage provoque 1 point de dégâts d'acide en continu pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par tranche de 3 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a>. La cible doit réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> ou être <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fiévreux" title="Fiévreux">fiévreuse</a> tant que l'acide lui cause des dégâts.</li><li><b>Électricité.</b> La créature doit réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> ou être <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#chancelant" title="Chancelant">chancelante</a> pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>.</li><li><b>Feu.</b> Les mains du personnage s'enflamment et émettent autant de lumière qu'une torche. Elles risquent d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dangers%20Naturels.ashx#prendrefeu" title="Les dangers naturels">enflammer</a> ce qu'elles touchent.</li><li><b>Froid.</b> La cible doit réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> ou être <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatiguée</a>. Une créature déjà <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatiguée</a> ne subit pas d'effet supplémentaire. </li></ul> Les attaques suivantes infligent des dégâts normaux mais les effets supplémentaires ne se cumulent pas. Ce sort n'offre aucune protection à ce que le personnage porte ou tient en main. Quand le personnage lance ce sort pour causer des dégâts d'acide, de froid, d'électricité ou de feu, le sort devient de ce type.

# elude-time.name
source: Elude Time
fr: Échapper au temps

# elude-time.longdesc
source: <p>You place yourself in a state of suspended animation, similar to <i>temporal stasis</i>. At the time of casting, you choose when the stasis will expire, up to the maximum duration of the spell.</p><p>Until the duration ends, time ceases to flow for you, and all bodily functions cease. No force or effect can harm you until the spell expires or is removed, such as by a successful <i>dispel magic</i> spell.</p>
fr: Le personnage se place en <i><a href="spell#temporal stasis" title="Animation suspendue">animation suspendue</a></i>, comme par le sort du même nom. Pendant l'incantation, il choisit le moment auquel le sort expirera, dans la limite imposée par la durée du sort. Jusqu'à cette date, le temps s'arrête pour le personnage et toutes ses fonctions corporelles font de même. Aucune force ni aucun effet ne peut le blesser jusqu'à ce que le sort expire ou soit dissipé par une <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> par exemple.

# enemy-hammer.name
source: Enemy Hammer
fr: Ennemi contondant

# enemy-hammer.longdesc
source: <p>You grab a creature with telekinesis and use it to batter nearby opponents or objects. You must target a specific creature when casting this spell and once you select that creature you cannot switch to another. Each round, as a standard action, you can attempt to hurl the target at any creature or object within 30 feet of it. You must make an attack roll whenever you use the target as a weapon. The attack bonus for this attack is equal to your caster level plus either your Intelligence or Charisma modifier (whichever is higher). If you successfully hit the new target with the creature both it and the creature take damage based on the creature's size.</p><p><b><table><tr><th>Creature Size</th><th>Damage Dealt</th></tr><tr><td>Fine</td><td>1d4</td></tr><tr><td>Diminutive</td><td>1d6</td></tr><tr><td>Tiny</td><td>1d8</td></tr><tr><td>Small</td><td>1d10</td></tr><tr><td>Medium</td><td>2d6</td></tr><tr><td>Large</td><td>2d8</td></tr><tr><td>Huge</td><td>2d10</td></tr><tr><td>Gargantuan</td><td>3d6</td></tr><tr><td>Colossal</td><td>3d8</td></tr></table> The target creature can make a Fortitude saving throw each time you attempt to use it as a weapon. If it makes its saving throw it can act normally, but if it fails its save it loses all actions for the round and ends its turn prone in a square adjacent to the target of your attack. However, if the creature chooses to resist your efforts to move it, taking no other actions for the round, it gets a +4 circumstance bonus on its saving throw. The spell ends immediately if the target creature dies or is destroyed.</p>
fr: Le personnage attrape une créature par télékinésie et s'en sert pour marteler des adversaires ou des objets proches. Quand le personnage lance ce sort, il doit viser une créature spécifique. Une fois qu'il l'a choisie, il ne peut plus en changer. À chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>, le personnage peut essayer de lancer la cible sur toute créature ou objet qui se trouve dans les 9 mètres (6 c). Le personnage doit faire un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jet d'attaque</a> à chaque fois qu'il veut utiliser la cible comme arme. Le bonus d'attaque de cette attaque est égal au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> du personnage plus son modificateur d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> (le plus élevé). Si le personnage parvient à toucher la nouvelle cible avec la créature qu'il manie, la cible et la créature subissent des dégâts basés sur la taille de la créature. <center> <table> <tr CLASS="titre"><td>Taille de la créature </td><td>Dégâts infligés</td></tr> <tr CLASS="alt"><td>Infime</td><td>1d4</td></tr> <tr><td>Minuscule</td><td>1d6</td></tr> <tr CLASS="alt"><td>Très petite</td><td>1d8</td></tr> <tr><td>Petite</td><td>1d10</td></tr> <tr CLASS="alt"><td>Moyenne</td><td>2d6</td></tr> <tr><td>Grande</td><td>2d8</td></tr> <tr CLASS="alt"><td>Très grande</td><td>2d10</td></tr> <tr><td>Gigantesque</td><td>3d6</td></tr> <tr CLASS="alt"><td>Colossale</td><td>3d8</td></tr> </table> </center> La créature cible peut faire un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> à chaque fois que le personnage tente de s'en servir comme arme. Si elle réussit son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, elle peut agir normalement mais si elle rate son jet, elle perd toutes ses actions du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> et finit son tour <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#àterre" title="À terre">par terre</a> dans une case adjacente à la cible que le personnage a attaquée. Cependant, si la créature choisit de résister aux efforts que le personnage fait pour la déplacer et n'entreprend pas d'autres actions pour le round, elle reçoit un bonus de circonstances de +4 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a>. Le sort se termine immédiatement si la créature meurt ou si elle est détruite.

# enter-image.name
source: Enter Image
fr: Entrer dans une image
