Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# elemental-body-i.longdesc
source: <p>When you cast this spell, you can assume the form of a Small air, earth, fire, or water elemental. The abilities you gain depend upon the type of elemental into which you change. Elemental abilities based on size, such as burn, vortex, and whirlwind, use the size of the elemental you transform into to determine their effect.</p><p><i>Air elemental</i>: If the form you take is that of a Small air elemental, you gain a +2 size bonus to your Dexterity and a +2 natural armor bonus. You also gain fly 60 feet (perfect), darkvision 60 feet, and the ability to create a whirlwind.</p><p><i>Earth elemental</i>: If the form you take is that of a Small earth elemental, you gain a +2 size bonus to your Strength and a +4 natural armor bonus. You also gain darkvision 60 feet, the push ability, and the ability to earth glide.</p><p><i>Fire elemental</i>: If the form you take is that of a Small fire elemental, you gain a +2 size bonus to your Dexterity and a +2 natural armor bonus. You gain darkvision 60 feet, resist fire 20, vulnerability to cold, and the burn ability.</p><p><i>Water elemental</i>: If the form you take is that of a Small water elemental, you gain a +2 size bonus to your Constitution and a +4 natural armor bonus. You also gain swim 60 feet, darkvision 60 feet, the ability to create a vortex, and the ability to breathe water.</p>
fr: Quand le personnage lance ce sort, il prend l'apparence d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20Lair.ashx" title="Élémentaire de l&#39;Air">élémentaire d'air</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20Leau.ashx" title="Élémentaire de l&#39;Eau">d'eau</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20Du%20Feu.ashx" title="Élémentaire du Feu">de feu</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20La%20Terre.ashx" title="Élémentaire de la Terre">de terre</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a>. Les aptitudes du personnage dépendent alors du type d'élémentaire choisi. Les effets de celles qui dépendent de la taille, comme <i>départ de feu</i>, <i>maelström</i> ou <i><a href="spell#whirlwind" title="Cyclone">cyclone</a></i>, se basent sur celle de l'élémentaire. <ul><li><b>Élémentaire d'air : </b> si le personnage se transforme en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20Lair.ashx" title="Élémentaire de l&#39;Air">élémentaire d'air</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a>, il gagne un bonus de taille à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> de +2 et un bonus d'armure naturelle de +2. Il dispose du vol de 18 m (parfaite), de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> à 18 m et il peut créer un <i><a href="spell#whirlwind" title="Cyclone">cyclone</a></i></li>. <li><b>Élémentaire d'eau.</b> si le personnage se transforme en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20Leau.ashx" title="Élémentaire de l&#39;Eau">élémentaire d'eau</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a>, il gagne un bonus de taille à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> de +2 et un bonus d'armure naturelle de +4. Il dispose de la nage de 18 m, du pouvoir <i>maelström</i>, de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> à 18 m et de la <a href="spell#water breathing" title="Respiration aquatique">respiration aquatique</a>.</li> <li><b>Élémentaire de feu.</b> si le personnage se transforme en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20Du%20Feu.ashx" title="Élémentaire du Feu">élémentaire de feu</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a>, il gagne un bonus de taille à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> de +2 et un bonus d'armure naturelle de +2. Il dispose de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> à 18 m, d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">résistance</a> au feu 20, d'une vulnérabilité au froid et du pouvoir <i>départ de feu</i>.</li> <li><b>Élémentaire de terre.</b> si le personnage se transforme en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20La%20Terre.ashx" title="Élémentaire de la Terre">élémentaire de terre</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a>, il gagne un bonus de taille à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> de +2 et un bonus d'armure naturelle de +4. Il dispose de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> à 18 m, et des pouvoirs poussée et nage dans la terre. </li></ul>

# elemental-body-ii.name
source: Elemental Body II
fr: Corps élémentaire II

# elemental-body-ii.longdesc
source: <p>This spell functions as <i>elemental body I</i>, except that it also allows you to assume the form of a Medium air, earth, fire, or water elemental. The abilities you gain depend upon the elemental.</p><p><i>Air elemental</i>: As <i>elemental body I</i> except that you gain a +4 size bonus to your Dexterity and a +3 natural armor bonus.</p><p><i>Earth elemental</i>: As <i>elemental body I</i> except that you gain a +4 size bonus to your Strength and a +5 natural armor bonus.</p><p><i>Fire elemental</i>: As <i>elemental body I</i> except that you gain a +4 size bonus to your Dexterity and a +3 natural armor bonus.</p><p><i>Water elemental</i>: As <i>elemental body I</i> except that you gain a +4 size bonus to your Constitution and a +5 natural armor bonus.</p>
fr: Ce sort fonctionne comme corps élémentaire I mais il permet aussi au lanceur de sorts de se transformer en élémentaire d'air, d'eau, de feu ou de terre de taille M. Ses aptitudes dépendent de la taille de l'élémentaire. Ce sort fonctionne comme <i><a href="spell#elemental body i" title="Corps élémentaire I">corps élémentaire I</a></i> mais il permet aussi au lanceur de sorts de se transformer en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20Lair.ashx" title="Élémentaire de l&#39;Air">élémentaire d'air</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20Leau.ashx" title="Élémentaire de l&#39;Eau">d'eau</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20Du%20Feu.ashx" title="Élémentaire du Feu">de feu</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20La%20Terre.ashx" title="Élémentaire de la Terre">de terre</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a>. Ses aptitudes dépendent de la taille de l'élémentaire. <ul><li><b>Élémentaire d'air.</b> comme <i><a href="spell#elemental body i" title="Corps élémentaire I">corps élémentaire I</a></i> mais le personnage gagne un bonus de taille de de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et un bonus d'armure naturelle de +3.</li><li><b>Élémentaire d'eau.</b> comme <i><a href="spell#elemental body i" title="Corps élémentaire I">corps élémentaire I</a></i> mais le personnage gagne un bonus de taille de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> et un bonus d'armure naturelle de +5.</li><li><b>Élémentaire de feu.</b> comme <i><a href="spell#elemental body i" title="Corps élémentaire I">corps élémentaire I</a></i> mais le personnage gagne un bonus de taille de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et un bonus d'armure naturelle de +3.</li><li><b>Élémentaire de terre.</b> comme <i><a href="spell#elemental body i" title="Corps élémentaire I">corps élémentaire I</a></i> mais le personnage gagne un bonus de taille de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> et un bonus d'armure naturelle de +5. </li></ul>

# elemental-body-iii.name
source: Elemental Body III
fr: Corps élémentaire III

# elemental-body-iii.longdesc
source: <p>This spell functions as <i>elemental body II</i>, except that it also allows you to assume the form of a Large air, earth, fire, or water elemental. The abilities you gain depend upon the type of elemental into which you change. You are also immune to critical hits and sneak attacks while in elemental form.</p><p><i>Air elemental</i>: As <i>elemental body I</i> except that you gain a +2 size bonus to your Strength, +4 size bonus to your Dexterity, and a +4 natural armor bonus.</p><p><i>Earth elemental</i>: As <i>elemental body I</i> except that you gain a +6 size bonus to your Strength, a -2 penalty on your Dexterity, a +2 size bonus to your Constitution, and a +6 natural armor bonus.</p><p><i>Fire elemental</i>: As <i>elemental body I</i> except that you gain a +4 size bonus to your Dexterity, a +2 size bonus to your Constitution, and a +4 natural armor bonus.</p><p><i>Water elemental</i>: As <i>elemental body I</i> except that you gain a +2 size bonus to your Strength, a -2 penalty on your Dexterity, a +6 size bonus to your Constitution, and a +6 natural armor bonus.</p>
fr: Ce sort fonctionne comme <i><a href="spell#elemental body ii" title="Corps élémentaire II">corps élémentaire II</a></i> mais il permet aussi au lanceur de sorts de se transformer en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20Lair.ashx" title="Élémentaire de l&#39;Air">élémentaire d'air</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20Leau.ashx" title="Élémentaire de l&#39;Eau">d'eau</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20Du%20Feu.ashx" title="Élémentaire du Feu">de feu</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20La%20Terre.ashx" title="Élémentaire de la Terre">de terre</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a>. Ses aptitudes dépendent de la taille de l'élémentaire. De plus, le personnage est immunisé contre les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#coupcritique" title="coup critique">coups critiques</a> et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Roublard.ashx#attaquesournoise" title="attaque sournoise">attaques sournoises</a> tant qu'il est sous forme élémentaire. <ul><li><b>Élémentaire d'air.</b> comme <i><a href="spell#elemental body i" title="Corps élémentaire I">corps élémentaire I</a></i> mais le personnage gagne un bonus de taille de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et un bonus d'armure naturelle de +4.</li><li><b>Élémentaire d'eau.</b> comme <i><a href="spell#elemental body i" title="Corps élémentaire I">corps élémentaire I</a></i> mais le personnage gagne un bonus de taille de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, de +6 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a>, un malus de -2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et un bonus d'armure naturelle de +6.</li><li><b>Élémentaire de feu.</b> comme <i><a href="spell#elemental body i" title="Corps élémentaire I">corps élémentaire I</a></i> mais le personnage gagne un bonus de taille de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a>, de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> et un bonus d'armure naturelle de +4.</li><li><b>Élémentaire de terre.</b> comme <i><a href="spell#elemental body i" title="Corps élémentaire I">corps élémentaire I</a></i> mais le personnage gagne un bonus de taille de +6 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, un malus de -2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a>, un bonus de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> et un bonus d'armure naturelle de +6. </li></ul>

# elemental-body-iv.name
source: Elemental Body IV
fr: Corps élémentaire IV

# elemental-body-iv.longdesc
source: <p>This spell functions as <i>elemental body III</i>, except that it also allows you to assume the form of a Huge air, earth, fire, or water elemental. The abilities you gain depend upon the type of elemental into which you change. You are also immune to critical hits and sneak attacks while in elemental form and gain DR 5/-.</p><p><i>Air elemental</i>: As <i>elemental body I</i> except that you gain a +4 size bonus to your Strength, +6 size bonus to your Dexterity, and a +4 natural armor bonus. You also gain fly 120 feet (perfect).</p><p><i>Earth elemental</i>: As <i>elemental body I</i> except that you gain a +8 size bonus to your Strength, a -2 penalty on your Dexterity, a +4 size bonus to your Constitution, and a +6 natural armor bonus.</p><p><i>Fire elemental</i>: As <i>elemental body I</i> except that you gain a +6 size bonus to your Dexterity, a +4 size bonus to your Constitution, and a +4 natural armor bonus.</p><p><i>Water elemental</i>: As <i>elemental body I</i> except that you gain a +4 size bonus to your Strength, a -2 penalty on your Dexterity, a +8 size bonus to your Constitution, and a +6 natural armor bonus. You also gain swim 120 feet.</p>
fr: Ce sort fonctionne comme <i><a href="spell#elemental body iii" title="Corps élémentaire III">corps élémentaire III</a></i> mais il permet aussi au lanceur de sorts de se transformer en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20Lair.ashx" title="Élémentaire de l&#39;Air">élémentaire d'air</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20Leau.ashx" title="Élémentaire de l&#39;Eau">d'eau</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20Du%20Feu.ashx" title="Élémentaire du Feu">de feu</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20La%20Terre.ashx" title="Élémentaire de la Terre">de terre</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">taille TG</a>. Ses aptitudes dépendent du type d'élémentaire choisi. De plus, le personnage est immunisé contre les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#saignement" title="Saignement">saignements</a>, les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#coupcritique" title="coup critique">coups critiques</a> et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Roublard.ashx#attaquesournoise" title="attaque sournoise">attaques sournoises</a> tant qu'il est sous forme élémentaire et il gagne une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">résistance</a> RD 5/—. <ul><li><b>Élémentaire d'air.</b> comme <i><a href="spell#elemental body i" title="Corps élémentaire I">corps élémentaire I</a></i> mais le personnage gagne un bonus de taille de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, de +6 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et un bonus d'armure naturelle de +4, ainsi que la capacité de vol de 36 m (parfaite).</li><li><b>Élémentaire de terre.</b> comme <i><a href="spell#elemental body i" title="Corps élémentaire I">corps élémentaire I</a></i> mais le personnage gagne un bonus de taille de +8 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, un malus de -2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a>, un bonus de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> et un bonus d'armure naturelle de +6.</li><li><b>Élémentaire de feu.</b> comme <i><a href="spell#elemental body i" title="Corps élémentaire I">corps élémentaire I</a></i> mais le personnage gagne un bonus de taille de +6 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a>, de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> et un bonus d'armure naturelle de +4.</li><li><b>Élémentaire d'eau.</b> comme <i><a href="spell#elemental body i" title="Corps élémentaire I">corps élémentaire I</a></i> mais le personnage gagne un bonus de taille de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, de +8 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a>, un malus de -2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et un bonus d'armure naturelle de +6. Nage 36 m. </li></ul>

# elemental-swarm.name
source: Elemental Swarm
fr: Nuée d'élémentaires

# elemental-swarm.longdesc
source: <p>This spell opens a portal to an Elemental Plane and summons elementals from it. A druid can choose any plane (Air, Earth, Fire, or Water); a cleric opens a portal to the plane matching his domain.</p><p>When the spell is complete, 2d4 Large elementals appear. Ten minutes later, 1d4 Huge elementals appear. Ten minutes after that, one greater elemental appears. Each elemental has maximum hit points per HD. Once these creatures appear, they serve you for the duration of the spell.</p><p>The elementals obey you explicitly and never attack you, even if someone else manages to gain control over them. You do not need to concentrate to maintain control over the elementals. You can dismiss them singly or in groups at any time.</p><p>When you use a summoning spell to summon an air, earth, fire, or water creature, it is a spell of that type.</p>
fr: Ce sort ouvre un <i><a href="spell#gate" title="Portail">portail</a></i> vers l'un des quatre plans élémentaires. Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> peut sélectionner le plan de son choix (Air, Eau, Feu ou Terre), tandis qu'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> est limité au plan qui correspond à son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Domaines.ashx" title="Les domaines de prêtres">domaine</a>. À la fin de l'incantation, 2d4 élémentaires de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> apparaissent, suivis, dix minutes plus tard, de 1d4 élémentaires de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">taille TG</a>. Enfin, dix minutes plus tard, un élémentaire noble fait son apparition. Chacun a le maximum de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>. Les élémentaires obéissent au personnage jusqu'à la fin de la durée indiquée. Les élémentaires obéissent au lanceur de sorts qu'ils n'attaquent jamais, même si quelqu'un d'autre parvient à prendre leur contrôle. Le personnage n'a pas besoin de se concentrer pour les diriger. Il peut les renvoyer quand il le désire, un par un ou tous ensemble. Un sort d'appel convoquant une créature d'air, d'eau, de feu ou de terre est automatiquement considéré comme un sort du même type.

# endure-elements.name
source: Endure Elements
fr: Endurance aux énergies destructives
