Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# prismatic-spray.longdesc
source: <p>This spell causes seven shimmering, multicolored beams of light to spray from your hand. Each beam has a different power. Creatures in the area of the spell with 8 HD or less are automatically blinded for 2d4 rounds. Every creature in the area is randomly struck by one or more beams, which have additional effects.</p> <table border ='1'><tr><th><table><tr><th>1d8</th><th>Color of Beam</th><th>Effect</th></tr><tr><td>1</td><td>Red</td><td>20 points fire damage (Reflex half)</td></tr><tr><td>2</td><td>Orange</td><td>40 points acid damage (Reflex half</td></tr><tr><td>3</td><td>Yellow</td><td>80 points electricity damage (Reflex half )</td></tr><tr><td>4</td><td>Green</td><td>Poison (Frequency 1/rd. for 6 rd.; Init. effect death; Sec. effect 1 Con/rd.; Cure 2 consecutive Fort saves)*</td></tr><tr><td>5</td><td>Blue</td><td><i>Flesh to stone</i> (Fortitude negates)</td></tr><tr><td>6</td><td>Indigo</td><td>Insane, as <i>insanity</i> spell (Will negates)</td></tr><tr><td>7</td><td>Violet</td><td>Sent to another plane (Will negates)</td></tr><tr><td>8</td><td>Struck by two rays</td><td>Roll twice more, ignoring any "8"results</td></tr><tr><td colspan="3">* See poisons on page 557.</td></tr></table></td></tr></table>
fr: Ce sort génère sept <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#rayon" title="rayon">rayons</a> de lumière tourbillonnante qui jaillissent de la main du personnage. Chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#rayon" title="rayon">rayon</a> a une couleur et un pouvoir particulier. Toutes les créatures de moins de 8 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> sont automatiquement <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveuglées</a> pendant 2d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. Toutes les créatures dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> sont également touchées au hasard par un ou deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#rayon" title="rayon">rayons</a>, qui ont les effets suivants : <center> <table> <tr class="titre"><td>1d8</td><td>Couleur du rayon</td><td class="gauche">Effet</td></tr> <tr class="premier"><td>1</td><td>Rouge</td><td class="gauche">20 points de dégâts de feu (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">1/2 dégâts</a>)</td></tr> <tr class="alt"><td>2</td><td>Orange</td><td class="gauche">40 points de dégâts d'acide (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">1/2 dégâts</a>)</td></tr> <tr><td>3</td><td>Jaune</td><td class="gauche">80 points de dégâts d'électricité (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">1/2 dégâts</a>)</td></tr> <tr class="alt"><td>4</td><td>Vert</td><td class="gauche"><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">Poison</a> (<i>fréquence</i> 1/<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> pendant 6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> ; <i>effet primaire</i> mort ;<br/> <i>effet secondaire</i> 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Con</a>/<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> ; <i>guérison</i> 2 réussites consécutives)*</td></tr> <tr><td>5</td><td>Bleu</td><td class="gauche"><i><a href="spell#flesh to stone" title="Pétrification">Pétrification</a></i> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annule</a>)</td></tr> <tr class="alt"><td>6</td><td>Indigo</td><td class="gauche">Démence, comme le sort <i><a href="spell#insanity" title="Aliénation mentale">aliénation mentale</a></i> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annule</a>)</td></tr> <tr><td>7</td><td>Violet</td><td class="gauche">Cible envoyée dans un autre plan (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annule</a>)</td></tr> <tr class="alt"><td>8</td><td>Cible touchée<br/>par deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#rayon" title="rayon">rayons</a></td><td class="gauche">Rejetez deux fois le dé en ignorant tout nouveau « 8 »</td></tr> </table> <i>(*) Voir les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="Les poisons">poisons</a>.</i> </center>

# prismatic-wall.name
source: Prismatic Wall
fr: Mur prismatique

# prismatic-wall.longdesc
source: <p><i>Prismatic wall</i> creates a vertical, opaque wall-a shimmering, multicolored plane of light that protects you from all forms of attack. The wall flashes with seven colors, each of which has a distinct power and purpose. The wall is immobile, and you can pass through and remain near the wall without harm. Any other creature with less than 8 HD that is within 20 feet of the wall is blinded by the colors for 2d4 rounds if it looks at the wall.</p><p>The wall's maximum proportions are 4 feet wide per caster level and 2 feet high per caster level. A <i>prismatic wall</i> spell cast to materialize in a space occupied by a creature is disrupted, and the spell is wasted.</p><p>Each color in the wall has a special effect. The accompanying table shows the seven colors of the wall, the order in which they appear, their effects on creatures trying to attack you or pass through the wall, and the magic needed to negate each color.</p><p>The wall can be destroyed, color by color, in consecutive order, by casting the specified spells on the wall; however, the first color must be brought down before the second can be affected, and so on. A <i>rod of cancellation</i> or a mage's disjunction spell destroys a <i>prismatic wall</i>, but an <i>antimagic field</i> fails to penetrate it. <i>Dispel magic</i> and <i>greater dispel magic</i> can only be used on the wall once all the other colors have been destroyed. Spell resistance is effective against a <i>prismatic wall</i>, but the caster level check must be repeated for each color present.</p><p><i>Prismatic wall</i> can be made permanent with a <i>permanency</i> spell.</p><p> <table><tr><th>Order</th><th>Color</th><th>Effect of Color</th><th>Negated by</th></tr><tr><td>1st</td><td>Red</td><td>Stops nonmagical ranged weapons. Deals 20 points of fire damage (Reflex half ).</td><td><i>Cone of cold</i></td></tr><tr><td>2nd</td><td>Orange</td><td>Stops magical ranged weapons. Deals 40 points of acid damage (Reflex half).</td><td><i>Gust of wind</i></td></tr><tr><td>3rd</td><td>Yellow</td><td>Stops poisons, gases, and petrification. Deals 80 points of electricity damage (Reflex half).</td><td><i>Disintegrate</i></td></tr><tr><td>4th</td><td>Green</td><td>Stops breath weapons. Poison (frequency: 1/rd. for 6 rd.; init. effect: death, sec. effect: 1 Con/rd.; cure 2 consecutive Fort saves).</td><td><i>Passwall</i></td></tr><tr><td>5th</td><td>Blue</td><td>Stops divination and mental attacks. Turned to stone (Fortitude negates).</td><td><i>Magic missile</i></td></tr><tr><td>6th</td><td>Indigo</td><td>Stops all spells. Will save or become insane (as insanity spell).</td><td><i>Daylight</i></td></tr><tr><td>7th</td><td>Violet</td><td>Energy field destroys all objects and effects.* Creatures sent to another plane (Will negates).</td><td><i>Dispel magic</i> or <i>greater dispel magic</i></td></tr><tr><td colspan="4">*The violet effect makes the special effects of the other six colors redundant, but these six effects are included here because certain magic items can create prismatic effects one color at a time, and spell resistance might render some colors ineffective (see above).</td></tr></table> </p>
fr: Ce sort fait apparaître un plan opaque et vertical dont les couleurs arc-en-ciel sont toujours changeantes. Il protège le lanceur de sort contre tous les types d'attaque. Le mur est immobile et le mage peut rester à côté (ou même le franchir) sans risque. Par contre, toute autre créature de moins de 8 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> est automatiquement <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveuglée</a> pendant 2d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> si elle a la mauvaise idée de regarder la barrière de couleurs alors qu'elle se trouve à moins de six mètres (4 cases) de celle-ci. Le mur mesure au maximum 1,20 m de long et 60 cm de haut par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Si on le lance à un endroit occupé par une créature, le sort échoue. Le mur est composé de sept couleurs, chacune ayant un effet spécifique. La table suivante indique ces couleurs, par ordre d'apparition, ainsi que leurs effets sur quiconque tente de traverser le mur, et le sort nécessaire pour les dissiper. Le mur peut être détruit par une succession de plusieurs sorts, qui doivent être lancés de manière à dissiper chaque couleur par ordre d'apparition de celles-ci (le rouge, puis l'orange, etc.). <i><a href="spell#mage's disjunction" title="Disjonction">Disjonction</a></i> détruit un <i>mur prismatique</i>, de même qu'un <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sceptre%20Doblitération.ashx" title="Sceptre d&#39;oblitération">sceptre d'oblitération</a></i>, mais <i><a href="spell#antimagic field" title="Zone d&#39;antimagie">zone d'antimagie</a></i> est sans effet. <i><a href="spell#dispel magic" title="Dissipation de la magie">Dissipation de la magie</a></i> et <i><a href="spell#dispel magic, greater" title="Dissipation suprême">dissipation suprême</a></i> ne fonctionne qu'une fois toutes les autres couleurs détruites. La <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> permet de traverser sans risque un <i>mur prismatique</i>, mais il faut réussir un test contre chacune des couleurs, dans l'ordre. <center> <table> <tr class="titre"><td>Place</td><td>Couleur</td><td>Effet</td><td>Annulée par</td></tr> <tr class="premier"><td>1re</td><td>Rouge</td><td class="gauche">Arrête les armes à distance non-magiques <br/>Inflige 20 points de dégâts de feu (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">1/2 dégâts</a>)</td><td><i><a href="spell#cone of cold" title="Cône de froid">cône de froid</a></i></td></tr> <tr class="alt"><td>2e</td><td>Orange</td><td class="gauche">Arrête les armes à distance magiques <br/>Inflige 40 points de dégâts d'acide (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">1/2 dégâts</a>)</td><td><i><a href="spell#gust of wind" title="Bourrasque">bourrasque</a></i></td></tr> <tr><td>3e</td><td>Jaune</td><td class="gauche">Arrête le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a>, le gaz et la <i><a href="spell#flesh to stone" title="Pétrification">pétrification</a></i><br/> Inflige 80 points de dégâts d'électricité (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">1/2 dégâts</a>)</td><td><i><a href="spell#disintegrate" title="Désintégration">désintégration</a></i></td></tr> <tr class="alt"><td>4e</td><td>Vert</td><td class="gauche">Arrête les souffles <br/><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">Poison</a> (<i>fréquence</i> 1/<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> pendant 6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> ; <i>effet primaire</i> mort ; <br/><i>effet secondaire</i> 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Con</a>/<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> ; <i>guérison</i> 2 réussites consécutives)</td><td><i><a href="spell#passwall" title="Passe-muraille">passe-muraille</a></i></td></tr> <tr><td>5e</td><td>Bleu</td><td class="gauche">Arrête les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Divination.ashx" title="Divination">divinations</a> et les attaques <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">mentales</a> <br/> <i><a href="spell#flesh to stone" title="Pétrification">Pétrification</a></i> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annule</a>)</td><td><i><a href="spell#magic missile" title="Projectile magique">projectile magique</a></i></td></tr> <tr class="alt"><td>6e</td><td>Indigo</td><td class="gauche">Arrête tous les sorts<br/> Démence (voir <i><a href="spell#insanity" title="Aliénation mentale">aliénation mentale</a></i> ; <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annule</a>)</td><td><i><a href="spell#daylight" title="Lumière du jour">lumière du jour</a></i></td></tr> <tr><td>7e</td><td>Violet</td><td class="gauche">Champ d'énergie détruisant tous les objets et effets*<br/> Créatures envoyées dans un autre plan (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annule</a>)</td><td><i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> ou <br/><i><a href="spell#dispel magic, greater" title="Dissipation suprême">dissipation suprême</a></i></td></tr> </table> </center> <i>(*) la couleur violette rend toutes les autres inutiles, mais elles sont tout de même présentées car certains objets magiques peuvent créer un effet prismatique couleur après couleur, et la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> peut permettre de résister à certaines couleurs.</i>

# prying-eyes-greater.name
source: Prying Eyes, Greater
fr: Oeil indiscret suprême

# prying-eyes-greater.longdesc
source: <p>This spell functions like <i>prying eyes,</i> except that the eyes can see all things as they actually are, just as if they had <i>true seeing</i> with a range of 120 feet. Thus, they can navigate darkened areas at normal speed. Also, a <i>greater prying eye</i>'s maximum Perception modifier is +25 instead of +15.</p>
fr: Ce sort est semblable à <i><a href="spell#prying eyes" title="Œil indiscret">oeil indiscret</a></i>, si ce n'est que les yeux bénéficient de <i><a href="spell#true seeing" title="Vision lucide">vision lucide</a></i> sur 36 m (24 cases). Ils peuvent donc possible se déplacer dans l'obscurité à leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> normale. Le modificateur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Détection.ashx" title="Détection">Détection</a> maximal d'<i>oeil indiscret suprême</i> est de +25 (au lieu de +15).

# produce-flame.name
source: Produce Flame
fr: Flammes

# produce-flame.longdesc
source: <p>Flames as bright as a torch appear in your open hand. The flames harm neither you nor your equipment.</p><p>In addition to providing illumination, the flames can be hurled or used to touch enemies. You can strike an opponent with a melee touch attack, dealing fire damage equal to 1d6 + 1 point per caster level (maximum +5). Alternatively, you can hurl the flames up to 120 feet as a thrown weapon. When doing so, you attack with a ranged touch attack (with no range penalty) and deal the same damage as with the melee attack. No sooner do you hurl the flames than a new set appears in your hand. Each attack you make reduces the remaining duration by 1 minute. If an attack reduces the remaining duration to 0 minutes or less, the spell ends after the attack resolves.</p><p>This spell does not function underwater.</p>
fr: Des flammes aussi brillantes qu'une torche apparaissent dans la main du lanceur de sorts, sans toutefois le brûler, ni lui ni son équipement. Une de leurs fonctions est d'émettre de la lumière, mais le lanceur de sorts peut également les lancer ou les amener au contact d'ennemis pour brûler ceux-ci. Une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact au corps à corps">attaque de contact au corps à corps</a> réussie inflige 1d6 points de dégâts de feu, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (jusqu'à un maximum de +5). Le personnage peut également projeter les <i>flammes</i> jusqu'à une distance de trente-six mètres (24 cases). Pour ce faire, il doit effectuer une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaque de contact à distance</a> (sans aucun malus de distance) pour infliger des dégâts égaux à ceux de l'attaque au corps à corps. De nouvelles <i>flammes</i> apparaissent dans la main du personnage dès que les premières ont été lancées. Chaque attaque consomme 1 minute de la durée du sort. Si une attaque réduit le temps restant à 0 minute (ou moins), le sort prend fin dès que le résultat de l'attaque a été appliqué. Ce sort ne fonctionne pas sous l'eau.

# programmed-image.name
source: Programmed Image
fr: Image programmée

# programmed-image.longdesc
source: <p>This spell functions like <i>silent image,</i> except that this spell's figment activates when a specific condition occurs. The figment includes visual, auditory, olfactory, and thermal elements, including intelligible speech.</p><p>You set the triggering condition (which may be a special word) when casting the spell. The event that triggers the illusion can be as general or as specific and detailed as desired but must be based on an audible, tactile, olfactory, or visual trigger. The trigger cannot be based on some quality not normally obvious to the senses, such as alignment. See <i>magic mouth</i> for more details about such triggers.</p>
fr: Ce sort fonctionne comme <i><a href="spell#silent image" title="Image silencieuse">image silencieuse</a></i>, si ce n'est que l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a> obtenue inclut des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantes" title="composantes">composantes</a> visuelles, sonores, olfactives et thermiques, voire même des paroles intelligibles et qu'elle se déclenche lorsqu'une condition spécifique est remplie. Le lanceur du sort choisit la condition au cours de l'incantation (un mot à prononcer par exemple). La condition qui déclenche l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a> peut être aussi générale ou spécifique que le personnage le désire mais elle doit se baser sur des éléments visuels, sonores, olfactifs ou tactiles ; elle ne peut pas dépendre d'éléments qui ne sont pas immédiatement perceptibles via un des sens (comme l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a>). Reportez-vous au descriptif du sort <i><a href="spell#magic mouth" title="Bouche magique">bouche magique</a></i> pour plus de renseignements sur les conditions de déclenchement.

# project-image.name
source: Project Image
fr: Projection d'image
