Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# animal-messenger.longdesc
source: <p>You compel a Tiny animal to go to a spot you designate. The most common use for this spell is to get an animal to carry a message to your allies. The animal cannot be one tamed or trained by someone else, including such creatures as familiars and animal companions.</p><p>Using some type of food desirable to the animal as a lure, you call the animal to you. It advances and awaits your bidding. You can mentally impress on the animal a certain place well known to you or an obvious landmark. The directions must be simple, because the animal depends on your knowledge and can't find a destination on its own. You can attach a small item or note to the messenger. The animal then goes to the designated location and waits there until the duration of the spell expires, whereupon it resumes its normal activities.</p><p>During this period of waiting, the messenger allows others to approach it and remove any scroll or token it carries. The intended recipient gains no special ability to communicate with the animal or read any attached message (if it's written in a language he doesn't know, for example).</p>
fr: Ce sort oblige un animal de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TP">taille TP</a> à se rendre à l'endroit indiqué par le personnage. Cela permet généralement de transmettre un message à un allié. Le sort ne fonctionne que si l'animal n'a pas été dompté ou dressé par un autre personnage (cela exclut donc les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Familiers.ashx" title="Les familiers">familiers</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compagnons%20Animaux.ashx" title="compagnon animal">compagnons animaux</a>). Le personnage attire l'animal en lui offrant de la nourriture que celui-ci apprécie. La bête s'approche et attend les ordres. Le jeteur de sorts peut lui imprimer à l'esprit un lieu qu'il connaît bien ou un repère visible de loin. Les indications doivent être simples, l'animal étant incapable de trouver sa destination par lui-même. Il est possible de lui attacher des indications ou un petit objet autour du cou, puis le messager part pour le lieu désigné. Il attend là-bas jusqu'à expiration du sort, à la suite de quoi il reprend une existence normale. Pendant qu'il attend, l'animal se laisse approcher de manière à ce que l'on puisse prendre le message ou l'objet qu'il transporte. Le sort n'offre pas le pouvoir de communiquer avec l'animal ou de lire le message (dans le cas où celui-ci a été rédigé dans une langue inconnu de celui qui le lit, par exemple).

# animal-shapes.name
source: Animal Shapes
fr: Métamorphose animale

# animal-shapes.longdesc
source: <p>As <i>beast shape III</i>, except you change the form of up to one willing creature per caster level into an animal of your choice; the spell has no effect on unwilling creatures. All creatures must take the same kind of animal form. Recipients remain in the animal form until the spell expires or until you dismiss it for all recipients. In addition, an individual subject may choose to resume its normal form as a full-round action; doing so ends the spell for that subject alone.</p>
fr: Ce sort est semblable à <i><a href="spell#beast shape iii" title="Forme bestiale III">forme bestiale III</a></i>, si ce n'est qu'il permet de transformer une créature consentante par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> en animal choisi par le personnage. Le sort reste sans effet sur les individus ne souhaitant pas être transformés. Toutes les créatures doivent adopter la même forme animale. Les bénéficiaires conservent leur nouvelle forme jusqu'à ce que le sort s'achève ou jusqu'à ce que le personnage y mette un terme pour tout le monde. De plus, chaque sujet a la possibilité de récupérer à tout moment son apparence normale (ce qui correspond à une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#complexe" title="Action complexe">action complexe</a>). Dans ce cas, le sort continue de faire effet pour les autres.

# animal-trance.name
source: Animal Trance
fr: Hypnose des animaux

# animal-trance.longdesc
source: <p>Your swaying motions and music (or singing, or chanting) compel animals and magical beasts to do nothing but watch you. Only a creature with an Intelligence score of 1 or 2 can be fascinated by this spell. Roll 2d6 to determine the total number of HD worth of creatures that you fascinate. The closest targets are selected first until no more targets within range can be affected.</p>
fr: Les gestes hypnotiques du personnage et son chant scandé incitent les animaux et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Créature%20Magique.ashx" title="Créature magique">créatures magiques</a> à ne rien faire d'autre que le regarder. Seules les créatures ayant 1 ou 2 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> peuvent être affectées. Le personnage <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fasciné" title="Fasciné">fascine</a> un total de 2d6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> de créatures, en commençant par les animaux les plus proches de lui.

# animate-dead.name
source: Animate Dead
fr: Animation des morts

# animate-dead.longdesc
source: <p>This spell turns corpses into undead skeletons or zombies (see the <i>Pathfinder RPG</i> Bestiary) that obey your spoken commands.</p><p>The undead can be made to follow you, or they can be made to remain in an area and attack any creature (or just a specific kind of creature) entering the place. They remain animated until they are destroyed. A destroyed skeleton or zombie can't be animated again.</p><p>Regardless of the type of undead you create with this spell, you can't create more HD of undead than twice your caster level with a single casting of <i>animate dead</i>. The <i>desecrate</i> spell doubles this limit.</p><p>The undead you create remain under your control indefinitely.</p><p>No matter how many times you use this spell, however, you can control only 4 HD worth of undead creatures per caster level. If you exceed this number, all the newly created creatures fall under your control, and any excess undead from previous castings become uncontrolled. You choose which creatures are released. Undead you control through the Command Undead feat do not count toward this limit.</p><p><i>Skeletons</i>: A skeleton can be created only from a mostly intact corpse or skeleton. The corpse must have bones. If a skeleton is made from a corpse, the flesh falls off the bones.</p><p><i>Zombies</i>: A zombie can be created only from a mostly intact corpse.</p><p>The corpse must be that of a creature with a physical anatomy.</p>
fr: <i>Animation des morts</i> transforme les cadavres en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Zombi%20Humain.ashx" title="Zombi humain">zombis</a> et les ossements en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Squelette%20Humain.ashx" title="Squelette humain">squelettes</a> (voir le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Monstres.ashx" title="Monstres Pathfinder">Bestiaire Pathfinder RPG</a>) obéissant aux ordres du lanceur de sorts. Les morts-vivants peuvent suivre leur maître ou monter la garde à un endroit précis en attaquant tout ce qui bouge (ou seulement certains <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20De%20Créatures.ashx" title="Les types de créatures">types</a> de créatures). Ils restent animés tant qu'ils ne sont pas détruits, après quoi ils ne pourront plus être affectés de nouveau par ce sort. Le lanceur de sorts ne peut animer plus de 2 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de jeteur de sorts</a> d'un coup (le sort <i><a href="spell#desecrate" title="Profanation">profanation</a></i> double cette limite), qu'il s'agisse de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Squelette%20Humain.ashx" title="Squelette humain">squelettes</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Zombi%20Humain.ashx" title="Zombi humain">zombies</a>. Les morts-vivants créés de la sorte restent indéfiniment sous le contrôle de leur maître, qui peut en diriger jusqu'à 4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Si cette limite est dépassée, il domine bien les morts-vivants qu'il vient juste d'animer, mais les autres, qu'il contrôlait jusque-là, lui échappent totalement (il décide desquels il s'agit). Les morts-vivants que le lanceur de sorts contrôle à l'aide du don <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Contrôle%20Des%20Morts%20Vivants.ashx" title="Contrôle des morts-vivants">Contrôle des morts-vivants</a> ne comptent pas. <i>Squelettes.</i> On ne peut animer en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Squelette%20Humain.ashx" title="Squelette humain">squelette</a> que les squelettes ou cadavres quasiment intacts. Le corps doit posséder une ossature. Dans le cas où le cadavre est encore en assez bon état, sa chair et ses muscles tombent pour ne plus laisser que ses os. <i>Zombis.</i> Un corps presque intact est nécessaire pour animer un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Zombi%20Humain.ashx" title="Zombi humain">zombi</a>. La créature doit avoir une réelle anatomie. <b>Composantes matérielles profanes</b> : le personnage doit placer un onyx noir valant au moins 25 po par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">dé de vie</a> du mort-vivant dans la bouche ou l'orbite de chaque cadavre à animer. La magie libérée par le sort vide la pierre de sa substance, ce qui lui fait perdre toute valeur.

# animate-objects.name
source: Animate Objects
fr: Animation d'objets

# animate-objects.longdesc
source: <p>You imbue inanimate objects with mobility and a semblance of life. Each such animated object then immediately attacks whomever or whatever you initially designate.</p><p>An animated object can be of any nonmagical material. You may animate one Small or smaller object or a corresponding number of larger objects as follows: A Medium object counts as two Small or smaller objects, a Large object as four, a Huge object as eight, a Gargantuan object as 16, and a Colossal object as 32. You can change the designated target or targets as a move action, as if directing an active spell. See the <i>Pathfinder RPG Bestiary</i> for the statistics of animated objects.</p><p>This spell cannot affect objects carried or worn by a creature.</p><p><i>Animate objects</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Ce sort anime les objets inertes en leur donnant un semblant de vie. Le ou les objets peuvent alors attaquer les cibles désignées par le lanceur de sorts. Ils peuvent être de n'importe quelle matière non-magique. Le sort peut animer un objet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a> ou inférieure par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>, ou un nombre équivalent d'objets plus grands. Un objet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a> compte pour deux objets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a> ou inférieure, un objet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> en vaut quatre, un objet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">taille TG</a> en vaut huit, un objet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="Taille Gig">taille Gig</a> en vaut seize et un objet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille C">taille C</a> en vaut trente-deux. Il est possible de changer de cible(s) au prix d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a>, comme s'il s'agissait de diriger un sort actif. Consultez le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Monstres.ashx" title="Monstres Pathfinder">Bestiaire Pathfinder RPG</a> pour obtenir les statistiques des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Objet%20Animé.ashx" title="Objet animé">objets animés</a>. Ce sort ne permet pas d'animer des objets portés ou tenus par une créature. Il est possible d'user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort d'<i>animation d'objets</i>.

# animate-plants.name
source: Animate Plants
fr: Animation des plantes

# animate-plants.longdesc
source: <p>You imbue inanimate plants with mobility and a semblance of life. Each animated plant then immediately attacks whomever or whatever you initially designate as though it were an animated object of the appropriate size category. You may animate one Large or smaller plant, or a number of larger plants as follows: a Huge plant counts as two Large or smaller plants, a Gargantuan plant as four, and a Colossal plant as eight. You can change the designated target or targets as a move action, as if directing an active spell.</p><p>Use the statistics for animated objects (see <i>Pathfinder RPG</i> Bestiary), except that plants smaller than Large don't have hardness.</p><p><i>Animate plants</i> cannot affect plant creatures, nor does it affect nonliving vegetable material.</p><p><i>Entangle</i>: Alternatively, you may imbue all plants within range with a degree of mobility, which allows them to entwine around creatures in the area. This usage of the spell duplicates the effect of an <i>entangle</i> spell. Spell resistance does not keep creatures from being <i>entangle</i>d. This effect lasts 1 hour per caster level.</p>
fr: Ce sort anime les plantes en leur donnant un semblant de vie. Elles peuvent alors attaquer les cibles désignées par le lanceur de sorts, comme un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Objet%20Animé.ashx" title="Objet animé">objet animé</a>. Le sort peut animer une plante de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> ou inférieure ; une plante de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">taille TG</a> valant deux plantes de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> ou inférieure, une plante de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="Taille Gig">taille Gig</a> en valant quatre et une plante de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille C">taille C</a> en valant huit. Il est possible de changer de cible(s) au prix d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a>, comme s'il s'agissait de diriger un sort actif. Utilisez les caractéristiques des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Objet%20Animé.ashx" title="Objet animé">objets animés</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Monstres.ashx" title="Monstres Pathfinder">Bestiaire Pathfinder RPG</a>), en tenant compte du fait que les plantes de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a> ou inférieure ne présentent pas de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Exploration.ashx#solidite" title="solidité">solidité</a>. Ce sort ne permet pas d'animer les créatures du type plante et la matière végétale inerte. <b>Enchevêtrement.</b> Le personnage peut à la place accorder aux plantes la mobilité suffisante pour <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#enchevêtré" title="Enchevêtré">enchevêtrer</a> les créatures situées dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. L'effet est alors le même que celui d'un sort d'<i><a href="spell#entangle" title="Enchevêtrement">enchevêtrement</a></i>. La <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> n'entre pas en compte face à cette utilisation du sort, qui dure 1 heure par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>.

# animate-rope.name
source: Animate Rope
fr: Corde animée
