Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# false-vision.longdesc
source: <p>This spell creates a subtle illusion, causing any divination (scrying) spell used to view anything within the area of this spell to instead receive a false image (as the <i>major image</i> spell), as defined by you at the time of casting. As long as the duration lasts, you can concentrate to change the image as desired. While you aren't concentrating, the image remains static.</p>
fr: Tous les sorts de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Divination.ashx" title="Divination">Divination</a> (<a href="spell#scrying" title="Scrutation">scrutation</a>) lancés pour voir ce qui se trouve dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> obtiennent une image erronée (comme dans le cas du sort <i><a href="spell#major image" title="Image accomplie">image accomplie</a></i>), que le lanceur de sorts imagine pendant l'incantation. Celui-ci peut changer cette image quand il le souhaite, ce qui nécessite sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentration</a>. L'image reste statique quand il ne se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentre</a> pas.

# feather-fall.name
source: Feather Fall
fr: Feuille morte

# feather-fall.longdesc
source: <p>The affected creatures or objects fall slowly. <i>Feather fall</i> instantly changes the rate at which the targets fall to a mere 60 feet per round (equivalent to the end of a fall from a few feet), and the subjects take no damage upon landing while the spell is in effect. When the spell duration expires, a normal rate of falling resumes.</p><p>The spell affects one or more Medium or smaller creatures (including gear and carried objects up to each creature's maximum load) or objects, or the equivalent in larger creatures: a Large creature or object counts as two Medium creatures or objects, a Huge creature or object counts as four Medium creatures or objects, and so forth.</p><p>This spell has no special effect on ranged weapons unless they are falling quite a distance. If the spell is cast on a falling item, the object does half normal damage based on its weight, with no bonus for the height of the drop.</p><p><i>Feather fall</i> works only upon free-falling objects. It does not affect a sword blow or a charging or flying creature.</p>
fr: Ce sort ralentit la chute des créatures ou des objets affectés, celle-ci passant instantanément à 18 m (12 cases) par round (ce qui correspond à la vitesse à l'impact lorsqu'on tombe de quelques dizaines de centimètres). Les sujets ne subissent pas le moindre dégât à l'atterrissage, pour autant que le sort continue de faire effet. Si le sort échoit avant la fin de la chute, les sujets reprennent une vitesse de chute normale. <i>Feuille morte</i> affecte une ou plusieurs créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a> ou inférieure (y compris leur équipement et les objets qu'ils transportent, jusqu'à un maximum égal à leur charge maximale) ou un ou plusieurs objets de taille équivalente. Le sort peut également cibler des créatures ou des objets de plus grande taille, mais une créature ou un objet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> compte comme deux créatures (ou objets) de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a>, une créature ou un objet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">taille TG</a>, comme quatre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a>, et ainsi de suite. Ce sort n'a aucun effet sur les projectiles sauf si ceux-ci chutent d'une grande hauteur. Si le sort cible un objet qui tombe, la hauteur de la chute n'est pas prise en compte pour calculer les dégâts infligés et les dégâts dépendant de la masse de l'objet sont divisés par deux. <i>Feuille morte</i> ne fonctionne que sur les objets ou créatures en chute libre. Il n'a aucun effet sur un coup d'épée ni sur une créature qui charge ou qui vole.

# feeblemind.name
source: Feeblemind
fr: Débilité

# feeblemind.longdesc
source: <p>Target creature's Intelligence and Charisma scores each drop to 1. The affected creature is unable to use Intelligence- or Charismabased skills, cast spells, understand language, or communicate coherently. Still, it knows who its friends are and can follow them and even protect them. The subject remains in this state until a heal, limited <i>wish</i>, miracle, or <i>wish</i> spell is used to cancel the of the <i>feeblemind.</i> A creature that can cast arcane spells, such as a sorcerer or a wizard, takes a -4 penalty on its saving throw.</p>
fr: Si le jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> de la cible échoue, ses valeurs d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> et de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> sont réduites à 1. Elle n'est plus capable de lancer des sorts, d'utiliser les compétences dépendant de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> ou du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a>, de comprendre ce qu'on lui dit ni même de s'exprimer de manière cohérente. Toutefois, elle parvient encore à reconnaître ses amis et elle peut les suivre ou même les protéger. L'effet persiste jusqu'à ce que la créature soit soignée grâce à l'un des sorts suivants : <i><a href="spell#heal" title="Guérison suprême">guérison suprême</a></i>, <i><a href="spell#limited wish" title="Souhait limité">souhait limité</a></i>, <i><a href="spell#miracle" title="Miracle">miracle</a></i> ou '<a href="spell#wish" title="Souhait">souhait</a>. Si la cible est capable de lancer des sorts profanes (s'il s'agit d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a> ou d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleur</a> par exemple), elle se voit infliger un malus de -4 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> contre ce sort.

# find-the-path.name
source: Find the Path
fr: Orientation

# find-the-path.longdesc
source: <p>The recipient of this spell can find the shortest, most direct physical route to a prominent specified destination, such as a city, keep, lake, or dungeon. The locale can be outdoors or underground, as long as it is prominent. For example, a hunter's cabin is not prominent enough, but a logging camp is. <i>Find the path</i> works with respect to locations, not objects or creatures at a locale. The location must be on the same plane as the subject at the time of casting. The spell enables the subject to sense the correct direction that will eventually lead it to its destination, indicating at appropriate times the exact path to follow or physical actions to take. For example, the spell enables the subject to sense what cavern corridor to take when a choice presents itself. The spell ends when the destination is reached or the duration expires, whichever comes first. <i>Find the path</i> can be used to remove the subject and its companions from the effect of a <i>maze</i> spell in a single round, specifying the destination as "outside the <i>maze</i>." This divination is keyed to the recipient, not its companions, and its effect does not predict or allow for the actions of creatures (including guardians) who might take action to oppose the caster as he follows the path revealed by this spell.</p>
fr: Le bénéficiaire du sort devient capable de trouver le chemin le plus court pour se rendre en un lieu donné comme une ville, un château, un lac ou un donjon. Sa destination peut se trouver en extérieur ou sous terre tant qu'elle est suffisamment importante : le sort ne permet pas de se rendre à la cabane d'un bûcheron mais il permet d'atteindre un camp de bûcherons. Le sort se base sur les localités, pas sur les créatures ou les objets qui s'y trouvent. L'endroit recherché doit se trouver sur le même plan que le personnage au moment où celui-ci lance le sort. Le sort indique la direction à suivre et les embranchements à prendre, mais aussi les éventuels gestes à faire. Dans une grotte par exemple, il permet au personnage de savoir instinctivement quel couloir choisir quand il se trouve à un carrefour. Le sort s'achève au terme de la durée indiquée ou dès que le personnage a atteint sa destination. <i>Orientation</i> permet au personnage et à ses compagnons de sortir d'un dédale en 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Divination.ashx" title="Divination">divination</a> ne prend pas en compte les compagnons du sujet, ni les actions des créatures vivantes (gardes, etc.) qui peuvent empêcher le personnage de suivre les indications données par le sort.

# find-traps.name
source: Find Traps
fr: Détection des pièges

# find-traps.longdesc
source: <p>You gain intuitive insight into the workings of traps. You gain an insight bonus equal to 1/2 your caster level (maximum +10) on Perception checks made to <i>find traps</i> while the spell is in effect. You receive a check to notice traps within 10 feet of you, even if you are not actively searching for them. Note that <i>find traps</i> grants no ability to disable the traps that you may find.</p>
fr: Le personnage acquiert une connaissance innée du mécanisme des pièges, ce qui lui permet de bénéficier d'un bonus d'intuition égal à la moitié de son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (+10 maximum) pour tout test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> visant à trouver les pièges. Il a droit à un test pour remarquer tout piège situé à moins de trois mètres de lui, même s'il ne les cherche pas activement. Notez que <i>détection des pièges</i> ne confère pas la faculté de désamorcer les pièges ainsi découverts.

# finger-of-death.name
source: Finger Of Death
fr: Doigt de mort

# finger-of-death.longdesc
source: <p>This spell instantly delivers 10 points of damage per caster level. If the target's Fortitude saving throw succeeds, it instead takes 3d6 points of damage + 1 point per caster level. The subject might die from damage even if it succeeds on its saving throw.</p>
fr: Ce sort inflige 10 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Si la cible réussit son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, elle perd seulement 3d6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Il est possible que les dégâts occasionnés soient suffisants pour la tuer, même si elle réussit son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>.

# fire-shield.name
source: Fire Shield
fr: Bouclier de feu

# fire-shield.longdesc
source: <p>This spell wreathes you in flame and causes damage to each creature that attacks you in melee. The flames also protect you from either cold-based or fire-based attacks, depending on if you choose cool or <i>warm</i> flames for your <i>fire shield</i>.</p><p>Any creature striking you with its body or a handheld weapon deals normal damage, but at the same time the attacker takes 1d6 points of damage + 1 point per caster level (maximum +15).</p><p>This damage is either cold damage (if you choose a <i><i>chill</i> shield)</i> or fire damage (if you choose a <i><i>warm</i> shield</i>). If the attacker has spell resistance, it applies to this effect. Creatures wielding melee weapons with reach are not subject to this damage if they attack you.</p><p>When casting this spell, you appear to immolate yourself, but the flames are thin and wispy, increasing the light level within 10 feet by one step, up to normal light. The color of the flames is blue or green if the <i>chill</i> shield is cast, violet or red if the <i><i>warm</i> shield</i> is employed. The special powers of each version are as follows.</p><p><i>Chill Shield</i>: The flames are cool to the touch. You take only half damage from fire-based attacks. If such an attack allows a Reflex save for half damage, you take no damage on a successful saving throw.</p><p><i>Warm Shield</i>: The flames are <i>warm</i> to the touch. You take only half damage from cold-based attacks. If such an attack allows a Reflex save for half damage, you take no damage on a successful saving throw.</p>
fr: Ce sort cerne le personnage d'un rideau de flammes qui inflige des dégâts à quiconque le touche au corps à corps. Les flammes le protègent également des attaques à base de froid ou de feu, le choix devant être fait au moment de l'incantation. Toute créature touchant le lanceur de sorts à l'aide d'une arme naturelle ou de corps à corps lui cause des dégâts normaux, mais elle perd 1d6 points de vie, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (+15 maximum). Selon la version de bouclier choisie, ce sont des dégâts de feu ou de froid. La <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> de la créature la protège normalement contre cette attaque. Les armes bénéficiant d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20Au%20Corps%20À%20Corps.ashx" title="allonge">allonge</a> exceptionnelle, telles que la pique, n'exposent pas leur utilisateur aux effets de <i>bouclier de feu</i>. Le personnage s'embrase à la fin de l'incantation, mais les flammes qui l'entourent sont petites, quasiment intangibles et augmentent seulement la luminosité d'un cran dans un rayon de 3 m. Leur couleur est déterminée de façon aléatoire: vertes ou bleues en cas de <i>bouclier froid</i>, rouges ou violettes pour un <i>bouclier chaud</i>. Les pouvoirs spéciaux de chaque version sont les suivants : <i>Bouclier chaud.</i> Les flammes sont chaudes au toucher. Le personnage encaisse des dégâts réduits de moitié contre les attaques basées sur le froid. Si ces attaques autorisent un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> pour <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">demi-dégâts</a>, le personnage y échappe totalement en cas de jet réussi. <i>Bouclier froid.</i> Les flammes sont froides et protègent contre les attaques à base de feu (dégâts réduits de moitié). Si les attaques autorisent un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> pour <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">demi-dégâts</a>, le personnage y échappe totalement en cas de jet réussi.

# fire-seeds.name
source: Fire Seeds
fr: Germes de feu

# fire-seeds.longdesc
source: <p>Depending on the version of <i>fire seeds</i> you choose, you turn acorns into splash weapons that you or another character can throw, or you turn holly berries into bombs that you can detonate on command.</p><p><i>Acorn Grenades</i>: As many as four acorns turn into special thrown splash weapons. An acorn grenade has a range increment of 20 feet. A ranged touch attack roll is required to strike the intended target. Together, the acorns are capable of dealing 1d4 points of fire damage per caster level (maximum 20d4) divided among the acorns as you wish. No acorn can deal more than 10d4 points of damage.</p><p>Each acorn grenade explodes upon striking any hard surface.</p><p>In addition to its regular fire damage, all creatures adjacent to the explosion take 1 point of fire damage per die of the explosion.</p><p>This explosion of fire ignites any combustible materials adjacent to the target.</p><p><i>Holly Berry Bombs</i>: You turn as many as eight holly berries into special bombs. The holly berries are usually placed by hand, since they are too light to make effective thrown weapons (they can be tossed only 5 feet). If you are within 200 feet and speak a word of command, each berry instantly bursts into flame, causing 1d8 points of fire damage + 1 point per caster level to every creature in a 5-foot-radius burst and igniting any combustible materials within 5 feet. A creature in the area that makes a successful Reflex saving throw takes only half damage.</p>
fr: Selon la version du sort que le personnage choisit, il transforme des glands en projectiles explosifs que lui ou un autre individu peut ensuite lancer ou des baies de houx en bombes qu'il peut faire exploser simplement en prononçant un mot. <b>Glands explosifs.</b> Le sort transforme jusqu'à quatre glands en grenades possédant un facteur de portée de six mètres. Le lanceur doit effectuer une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaque de contact à distance</a> pour toucher la cible qu'il vise. Les glands infligent en tout 1d4 points de dégâts de feu par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (20d4 au maximum) que le personnage peut répartir comme il le souhaite entre les quatre glands. Un gland ne peut pas infliger plus de 10d4 points de dégâts. Les glands éclatent dès qu'ils touchent une surface dure. De plus, toutes les créatures situées dans une case adjacente à l'explosion subissent 1 point de dégâts de feu par dé. Cette explosion enflamme tout combustible adjacent à la cible. <b>Baies de houx explosives.</b> Le sort transforme jusqu'à huit baies de houx en bombes. Comme celles-ci sont trop légères pour pouvoir être lancées (on ne peut les jeter qu'à 1,50 mètre (1 case) de distance), elles sont généralement déposées directement à l'endroit choisi. Si le personnage se trouve dans un rayon de 60 mètres (40 cases) et prononce un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Règles%20Relatives%20Aux%20Objets%20Magiques.ashx#objetsamotdecommande" title="mot de commande">mot de commande</a>, toutes les baies explosent instantanément, infligeant 1d8 points de dégâts de feu +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> à toutes les créatures dans un rayonnement de 1,50 m (1 case) et enflammant tous les matériaux inflammables dans la même zone. Les créatures affectées bénéficient d'un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> pour diminuer les dégâts de moitié.

# fire-storm.name
source: Fire Storm
fr: Tempête de feu

# fire-storm.longdesc
source: <p>When a <i>fire storm</i> spell is cast, the whole area is shot through with sheets of roaring flame. The raging flames do not harm natural vegetation, ground cover, or any plant creatures in the area that you wish to exclude from damage. Any other creature within the area takes 1d6 points of fire damage per caster level (maximum 20d6). Creatures that fail their Reflex save catch on fire, taking 4d6 points of fire damage each round until the flames are extinguished. Extinguishing the flames is a full-round action that requires a DC 20 Reflex save.</p>
fr: Lorsque le personnage lance ce sort, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> se transforme brusquement en un gigantesque brasier. Si le personnage le désire, les flammes peuvent épargner la végétation et/ou les créatures végétales. Par contre, toutes les autres cibles potentielles (et les créatures végétales que le jeteur de sorts souhaite affecter) subissent 1d6 points de dégâts de feu par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de 20d6). Les créatures qui ratent leur jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> s'embrasent et subissent 4d6 points de dégâts de feu par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> jusqu'à extinction des flammes. Pour étouffer le feu, il faut réussir un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 20 lors d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#complexe" title="Action complexe">action complexe</a>.

# fire-trap.name
source: Fire Trap
fr: Piège à feu
