Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# telekinesis.longdesc
source: <p>You move objects or creatures by concentrating on them.</p><p>Depending on the version selected, the spell can provide a gentle, sustained force, perform a variety of combat maneuvers, or exert a single short, violent thrust.</p><p><i>Sustained Force</i>: A sustained force moves an object weighing no more than 25 pounds per caster level (maximum 375 pounds at 15th level) up to 20 feet per round. A creature can negate the effect on an object it possesses with a successful Will save or with spell resistance.</p><p>This version of the spell can last 1 round per caster level, but it ends if you cease concentration. The weight can be moved vertically, horizontally, or in both directions. An object cannot be moved beyond your range. The spell ends if the object is forced beyond the range. If you cease concentration for any reason, the object falls or stops.</p><p>An object can be telekinetically manipulated as if with one hand.</p><p>For example, a lever or rope can be pulled, a key can be turned, an object rotated, and so on, if the force required is within the weight limitation. You might even be able to untie simple knots, though delicate activities such as these require DC 15 Intelligence checks.</p><p><i>Combat Maneuver</i>: Alternatively, once per round, you can use <i>telekinesis</i> to perform a bull rush, disarm, grapple (including pin), or trip. Resolve these attempts as normal, except that they don't provoke attacks of opportunity, you use your caster level in place of your <i>Combat Maneuver</i> Bonus, and you add your Intelligence modifier (if a wizard) or Charisma modifier (if a sorcerer) in place of your Strength or Dexterity modifier. No save is allowed against these attempts, but spell resistance applies normally. This version of the spell can last 1 round per caster level, but it ends if you cease concentration.</p><p><i>Violent Thrust</i>: Alternatively, the spell energy can be spent in a single round. You can hurl one object or creature per caster level (maximum 15) that are within range and all within 10 feet of each other toward any target within 10 feet per level of all the objects.</p><p>You can hurl up to a total weight of 25 pounds per caster level (maximum 375 pounds at 15th level).</p><p>You must succeed on attack rolls (one per creature or object thrown) to hit the target with the items, using your base attack bonus + your Intelligence modifier (if a wizard) or Charisma modifier (if a sorcerer). Weapons cause standard damage (with no Strength bonus; note that arrows or bolts deal damage as daggers of their size when used in this manner). Other objects cause damage ranging from 1 point per 25 pounds (for less dangerous objects) to 1d6 points of damage per 25 pounds (for hard, dense objects).</p><p>Objects and creatures that miss their target land in a square adjacent to the target.</p><p>Creatures who fall within the weight capacity of the spell can be hurled, but they are allowed Will saves (and spell resistance) to negate the effect, as are those whose held possessions are targeted by the spell.</p><p>If a telekinesed creature is hurled against a solid surface, it takes damage as if it had fallen 10 feet (1d6 points).</p>
fr: Cette incantation permet de déplacer des objets ou des créatures à distance, juste en se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrant</a>. Selon la version choisie, le sort génère une force graduelle, une violente poussée, ou permet d'exécuter des manoeuvres de combat. <b>Force graduelle.</b> Cette version du sort permet de déplacer une créature ou un objet pesant jusqu'à 12,5 kg par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de 187,5 kg au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 15) et de lui faire parcourir un maximum de six mètres par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Une créature peut annuler cet effet s'il vise l'un de ses objets en réussissant un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> ou un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#rm" title="test de résistance à la magie">test de résistance à la magie</a>. Cette version du sort dure 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> mais cesse prématurément si le personnage arrête de se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrer</a>. Il peut déplacer le poids horizontalement, verticalement ou en oblique mais il ne peut pas l'emmener au-delà des limites de portée du sort (sans quoi ce dernier s'achève instantanément). Si le lanceur de sorts cesse de se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrer</a>, volontairement ou non, l'objet s'immobilise ou tombe. Le personnage peut manipuler un objet par <i>télékinésie</i> comme s'il le tenait en main. Il peut donc abaisser un levier, tirer sur une corde, tourner une clef dans une serrure, etc. à condition, bien sûr, que la force requise entre dans les limites imposées par le sort. Le personnage peut également défaire des noeuds simples, mais une activité qui demande une telle dextérité nécessite un test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 15. <b>Manoeuvres de combat.</b> Une fois par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, on peut utiliser <i>télékinésie</i> pour exécuter une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bousculade" title="bousculade">bousculade</a>, un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#desarmement" title="désarmement">désarmement</a>, une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#lutte" title="lutte">lutte</a> (ce qui inclut une immobilisation) ou un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#crocenjambe" title="croc-en-jambe">croc-en-jambe</a>. Ces actions sont résolues de façon normale mais elles ne provoquent pas d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaque d'opportunité</a>. Le personnage utilise son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> à la place de son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bmo" title="BMO">bonus de manoeuvre offensive</a> et y ajoute son bonus d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> (dans le cas d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a>) ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> (dans le cas d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleur</a>) à la place de son modificateur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a>. Nul <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> n'est permis, mais la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> s'applique normalement. Cette version du sort dure 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> mais elle prend fin si le personnage cesse de se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrer</a>. <b>Poussée subite.</b> Toute l'énergie du sort peut également être dépensée en un seul <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, de manière à projeter un ou plusieurs objets ou créatures (quinze au maximum) qui doivent être distantes de moins de neuf mètres les unes des autres en direction d'une cible à une distance maximale de trois mètres par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Le personnage peut ainsi projeter un total de 12,5 kg par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (187,5 kg au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 15). Le personnage doit réussir un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jet d'attaque</a> pour toucher sa cible. Il en effectue un par créature ou projectile, en utilisant son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#bonusdebasealattaque" title="BBA">bonus de base à l'attaque</a> + son modificateur d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> (pour un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a>) ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> (pour un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleur</a>). Les armes infligent des dégâts normaux (sans bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, sachant que les flèches et les carreaux infligent les mêmes dégâts qu'une dague de leur taille quand ils sont utilisés ainsi). Les dégâts occasionnés par les autres objets vont de 1 point par tranche de 12,5 kg (pour un projectile peu solide) à 1d6 points tous les 12,5 kg (pour les objets plus denses). Les objets et les créatures qui ratent leur cible atterrissent dans une case adjacente à celle de leur cible. Le personnage peut aussi lancer des créatures dont le poids le permet mais elles ont droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> et à un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#rm" title="test de résistance à la magie">test de résistance à la magie</a> (tout comme celles auxquelles il voudrait chercherait arracher un objet tenu en main). Si une créature est lancée contre un obstacle rigide, elle subit autant de dégâts que si elle venait d'effectuer une chute de trois mètres (1d6 points).

# telekinetic-sphere.name
source: Telekinetic Sphere
fr: Sphère téléguidée

# telekinetic-sphere.longdesc
source: <p>This spell functions like <i>resilient sphere,</i> but the creatures or objects caught inside the globe created by the spell are made nearly weightless. Anything contained within a <i>telekinetic sphere</i> weighs only one-sixteenth of its normal weight. You can telekinetically lift anything in the sphere that normally weighs 5,000 pounds or less. The telekinetic control extends from you out to medium range (100 feet + 10 feet per caster level) after the sphere has succeeded in encapsulating its contents.</p><p>You can move the sphere, along with the objects and creatures it contains that weigh a total of 5,000 pounds or less, by concentrating on the sphere. You can begin moving a sphere in the round after casting the spell. If you concentrate on doing so (a standard action), you can move the sphere as much as 30 feet in a round. If you cease concentrating, the sphere does not move in that round (if on a level surface) or descends at its falling rate (if aloft) until it reaches a level surface. You can resume concentrating on your next turn or any later turn during the spell's duration.</p><p>The sphere falls at a rate of only 60 feet per round, which is not fast enough to cause damage to the contents of the sphere.</p><p>You can move the sphere telekinetically even if you are in it.</p>
fr: Ce sort ressemble à <i><a href="spell#resilient sphere" title="Sphère d&#39;isolement">sphère d'isolement</a></i>, avec un effet supplémentaire : il place presque les créatures ou objets qu'il enferme en état d'apesanteur. Tout objet ou individu pris dans la sphère ne pèse plus qu'un seizième de son poids original. Le lanceur de sorts peut déplacer le globe par <i><a href="spell#telekinesis" title="Télékinésie">télékinésie</a></i>, à condition que le poids total (avant d'être divisé par seize) ne dépasse pas 2 500 kg. Il peut contrôler ainsi sa sphère à une portée moyenne (30 m + 3 m par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>). Le lanceur de sorts doit se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrer</a> pour déplacer la sphère, ainsi que les objets et les créatures qu'elle contient (dans une limite de 2 500 kg). Il peut commencer à la bouger dès le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> qui suit l'incantation. S'il se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentre</a> pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> (une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>), il déplace la sphère sur 9 mètres. S'il arrête de se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrer</a>, elle s'immobilise (si elle se trouve en contact avec le sol) ou tombe par terre, après quoi elle ne bouge plus. Le personnage peut en reprendre le contrôle à tout moment. La sphère tombe de dix-huit mètres par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> seulement, ce qui ne risque pas d'infliger des dégâts à ses occupants. Le personnage peut déplacer la sphère par <i><a href="spell#telekinesis" title="Télékinésie">télékinésie</a></i> même s'il se trouve à l'intérieur.

# telepathic-bond.name
source: Telepathic Bond
fr: Lien télépathique

# telepathic-bond.longdesc
source: <p>You forge a telepathic bond among yourself and a number of willing creatures, each of which must have an Intelligence score of 3 or higher. Each creature included in the link is linked to all the others. The creatures can communicate telepathically through the bond regardless of language. No special power or influence is established as a result of the bond. Once the bond is formed, it works over any distance (although not from one plane to another).</p><p>If desired, you may leave yourself out of the telepathic bond forged. This decision must be made at the time of casting.</p><p><i>Telepathic bond</i> can be made permanent with a <i>permanency</i> spell, though it only bonds two creatures per casting of <i>permanency</i>.</p>
fr: Ce sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Divination.ashx" title="Divination">divination</a> génère un lien télépathique entre plusieurs créatures dont l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> doit au moins être égale ou supérieure à 3. Toutes les créatures sont liées les unes aux autres et peuvent communiquer par télépathie, même si elles parlent des langues différentes. Ce lien ne donne à aucune créature un ascendant sur les autres. Le lien fonctionne quelle que soit la distance qui sépare les créatures, sauf entre des individus qui se trouvent dans des plans d'existence différents. S'il le souhaite, un personnage peut choisir de ne pas faire partie des créatures unies par le <i>lien télépathique</i>, mais cette décision doit être prise lors de l'incantation. On peut user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un <i>lien télépathique</i>, mais chaque <i><a href="spell#permanency" title="Permanence">permanence</a></i> permet uniquement de lier un ou deux individus supplémentaires.

# teleport.name
source: Teleport
fr: Téléportation
