Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# geyser.longdesc
source: <p>You cause a column of boiling water to spring forth from any horizontal surface, knocking over creatures directly over it and exposing nearby creatures to searing droplets as its spray falls back to the ground.</p><p>Any creature entering the <i>geyser</i>, or occupying the square it appears in, must make a Reflex saving throw to avoid being hurled into the air and then tossed to the ground. If the creature fails its saving throw, it takes 3d6 points of fire damage from the boiling water and also takes falling damage based upon the height of the <i>geyser</i> (e.g., if the <i>geyser</i> is 50 feet tall, the creature takes 5d6 falling damage), landing prone in a random square adjacent to the <i>geyser</i>. A successful saving throw halves the damage and negates the falling damage, and the creature is moved to the closest square adjacent to the <i>geyser</i> (Large-sized or larger creatures are moved enough so that they are not on top of the <i>geyser</i> but still adjacent to it).</p><p>This movement does not provoke attacks of opportunity and does not count toward the creature's normal movement.</p><p>In addition, the <i>geyser</i> sprays boiling water in a hemispherical emanation around its square. The radius of this emanation is equal to one-half the <i>geyser</i>'s height (e.g., a 50-foot <i>geyser</i> has a 25-foot-radius emanation). Any creature within this area, including yourself, takes 1d6 points of fire damage each round as droplets of boiling water cascade on them.</p><p>You can choose to make a smaller <i>geyser</i> than your level permits if an obstruction prevents it from reaching its full height, or if you simply want to create a spread of boiling rain that's smaller than what would be created by a full-height <i>geyser</i> spell.</p>
fr: Le personnage fait jaillir une colonne d'eau bouillante de n'importe quelle surface horizontale, renversant tout être qui se trouve juste au-dessus et exposant les créatures voisines aux gouttelettes brûlantes qui retombent. Toute créature qui entre dans le <i>geyser</i> ou qui se trouve sur la case où il apparaît doit faire un jet de Réflexes pour éviter de se faire propulser dans les airs avant de retomber au sol. Si la créature rate son jet de sauvegarde, elle reçoit 3d6 points de dégâts de feu à cause de l'eau bouillante et subit des dégâts de chute basés sur la hauteur du <i>geyser</i> (par exemple, si le <i>geyser</i> fait 15 mètres de haut, la créature reçoit 5d6 points de dégâts de chute). Elle tombe par terre dans une case aléatoire adjacente au <i>geyser</i>. Un jet de sauvegarde réussi permet à la créature de réduire les dégâts de moitié et d'éviter les dégâts de chute. La créature se déplace alors dans la case adjacente la plus proche du <i>geyser</i> (les créatures de taille G se déplacent suffisamment pour être adjacentes au <i>geyser</i> sans se retrouver dessus). Ce déplacement ne provoque pas d'attaque d'opportunité et ne compte pas dans les déplacements normaux de la créature. De plus, le <i>geyser</i> envoie une gerbe d'eau bouillante en émanation hémisphérique autour de sa case. Le rayon de cette émanation est égal à la moitié de la hauteur du <i>geyser</i> (par exemple, un <i>geyser</i> de 15 mètres de haut aura une émanation de 7,50 mètres de rayon). Toutes les créatures qui se trouvent dans cette zone, y compris le lanceur de sorts, reçoivent 1d6 points de dégâts de feu par round alors qu'une pluie bouillante s'abat sur elles. Le personnage peut créer un <i>geyser</i> d'une taille inférieure à ce que son niveau de lanceur de sorts lui permet si quelque chose l'empêche d'atteindre sa taille maximale ou s'il veut réduire la zone touchée par la pluie bouillante.

# ghostbane-dirge.name
source: Ghostbane Dirge
fr: Requiem pour les fantômes

# ghostbane-dirge.longdesc
source: <p>The target coalesces into a semi-physical form for a short period of time. While subject to the spell, the incorporeal creature takes half damage (50%) from nonmagical attack forms, and full damage from magic weapons, spells, spell-like effects, and supernatural effects.</p>
fr: La cible se solidifie partiellement pour une courte période. Tant que la créature intangible est soumise à ce sort, elle reçoit la moitié (50%) des dégâts des attaques non magiques et la totalité de ceux des armes magiques, des sorts, des pouvoirs magiques et des pouvoirs surnaturels.

# ghostbane-dirge-mass.name
source: Ghostbane Dirge, Mass
fr: Requiem pour les fantômes de groupe

# ghostbane-dirge-mass.longdesc
source: <p>This spell functions as <i>ghostbane dirge</i>, except that it affects multiple targets.</p>
fr: Ce sort fonctionne comme <i>requiem pour les fantômes</i> mais il affecte plusieurs créatures.

# glide.name
source: Glide
fr: Planer

# glide.longdesc
source: <p>You take no damage from falls (as if from <i>feather fall</i>). In addition, you can move up to 5 feet in any horizontal direction for every 1 foot you fall, at a speed of 60 feet per round. You cannot use this spell to actually gain height, merely coast in other directions as you fall. If subjected to a strong wind or any other effect that causes you to rise you can take advantage of it in order to increase the distance you can glide. The spell ends as soon as your feet touch the ground regardless of its remaining duration. If the spell expires while you are still in the air you fall the remaining distance as normal.</p>
fr: Le personnage ne subit pas de dégâts de chute (comme avec <i>feuille morte</i>). De plus, il peut parcourir jusqu'à 1,50 mètre dans n'importe quelle direction horizontale pour chaque tranche de 30 centimètres de chute, (effectuée à une vitesse de 18 mètres par round). Le personnage ne peut pas utiliser ce sort pour regagner de la hauteur, uniquement pour dériver dans une direction ou une autre alors qu'il tombe. Si le personnage est soumis à un vent violent ou à un autre effet qui le fait remonter, il peut en profiter pour augmenter la distance sur laquelle il plane. Le sort se termine dès que le personnage touche le sol, quelle que soit la durée d'effet qui lui restait. Si le sort expire alors que le personnage est encore en l'air, il tombe normalement sur la distance restante.

# grace.name
source: Grace
fr: Grâce

# grace.longdesc
source: <p>Until the end of your turn, your movement does not provoke attacks of opportunity.</p>
fr: Le personnage s'entoure d'une aura d'innocence et semble digne de confiance. Il gagne un bonus de compétence de +10 aux tests de Bluff destinés à convaincre les autres de son innocence. Les gens ont alors du mal à le croire capable du moindre méfait. Ce bonus ne s'applique pas aux autres usages du Bluff, comme les feintes en combat, les diversions pour se cacher ou les messages secrets transmis par insinuation. Il ne sert pas non plus à convaincre les gens de quoi que ce soit d'autre que de son innocence et de son caractère irréprochable.

# gravity-bow.name
source: Gravity Bow
fr: Arc de gravité

# gravity-bow.longdesc
source: <p><i>Gravity bow</i> significantly increases the weight and density of arrows or bolts fired from your bow or crossbow the instant before they strike their target and then return them to normal a few moments later. Any arrow fired from a bow or crossbow you are carrying when the spell is cast deals damage as if one size larger than it actually is. For instance, an arrow fired from a Medium longbow normally deals 1d8 points of damage, but it would instead deal 2d6 points of damage if fired from a <i>gravity bow</i> (see page 145 of the <i>Core Rulebook</i> for more information). Only you can benefit from this spell. If anyone else uses your bow to make an attack the arrows deal damage as normal for their size.</p>
fr: L<i>'arc de gravité</i> augmente de façon significative le poids et la densité des flèches ou des carreaux tirés à l'instant qui précède l'impact contre la cible et les ramène à la normalité un moment plus tard. Tout projectile tiré avec un arc ou une arbalète portée par le personnage alors qu'il lance ce sort inflige les mêmes dégâts que s'il était d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="catégorie de taille">catégorie de taille</a> au-dessus de sa catégorie réelle. Par exemple, une flèche tirée avec un arc de taille moyenne inflige normalement 1d8 points de dégâts mais avec le sort, elle en inflige 2d6 (voir le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Tableau%20Récapitulatif%20Des%20Armes.ashx" title="Tableau récapitulatif des armes">tableau récapitulatif des armes</a>). Le personnage est le seul à pouvoir bénéficier de ce sort. Si quelqu'un d'autre utilise son arc, les flèches infligent des dégâts normaux.

# grove-of-respite.name
source: Grove of Respite
fr: Bosquet reposant

# grove-of-respite.longdesc
source: <p>You conjure a sheltered grove of trees surrounding a shallow spring. The grove appears from nowhere even in the most barren, rocky soil regardless of season, but the spell must be cast outside on open ground.</p><p>The area within the grove is temperate and comfortable, like that of a <i>tiny hut</i>, although the grove provides no illumination and provides no protection from the elements. The water in the grove's spring is clean and drinkable. Additionally, the trees provide a variety of ripe fruit, regardless of season, which acts as a <i>goodberry</i> spell for up to eight people. The grove is warded with an <i>alarm</i> spell that alerts you whenever any creature enters the area. Once the spell expires, the grove vanishes, including all fruit, water, and other materials from it, although any nourishment or healing gained from its effects remains.</p>
fr: Le personnage invoque un bosquet d'arbres qui entourent une petite source. Le bosquet surgit de nulle part, même sur le sol le plus aride et le plus rocailleux, quelle que soit la saison, mais il faut lancer le sort en extérieur sur un terrain dégagé. Dans le bosquet, le climat est tempéré et agréable, comme dans un sort d'<i><a href="spell#tiny hut" title="Abri">abri</a></i> mais il ne fournit pas de lumière et n'offre aucune protection contre les éléments. L'eau de la source est claire et potable. De plus, les arbres produisent toutes sortes de fruits bien mûrs, quelle que soit la saison, ce qui équivaut à un sort de <i><a href="spell#goodberry" title="Baie nourricière">baie nourricière</a></i> pour huit personnes. Quand le sort se termine, le bosquet disparaît, ainsi que les fruits, l'eau et tout ce qui en est issu mais les effets de la nourriture absorbée et de la guérison persistent.

# guiding-star.name
source: Guiding Star
fr: Guide

# guiding-star.longdesc
source: <p>You form a bond with your surroundings when you cast this spell. For the remaining duration of the spell you can always, as a standard action, determine your approximate distance from that area as well as the direction you must travel in order to reach it. You cannot determine the location of the area if you are on a different plane. The area counts as "very familiar" for the purposes of <i>teleport or</i> similar spells. You can only attune yourself to one location at a time. If you cast the spell at another spot you lose the ability to locate your original area.</p>
fr: Quand le personnage lance ce sort, il forge un lien avec son environnement. Pendant toute la durée du sort, il sera en permanence capable de déterminer approximativement, par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>, la distance qui le sépare de cet endroit et la direction dans laquelle il doit avancer pour le rejoindre. Le sort ne fonctionne plus si le personnage change de plan. La zone est considérée comme « <i>très familière</i> » pour les sorts de <i>téléportation </i>et autres. Le personnage ne peut se lier qu'à un endroit à la fois. S'il lance son sort dans un autre lieu, il ne pourra plus localiser le premier.

# heroic-finale.name
source: Heroic Finale
fr: Final héroïque

# heroic-finale.longdesc
source: <p>You must have a bardic performance in effect to cast this spell. With a flourish, you immediately end the performance, and one creature within range affected by your bardic performance can make a move action or a standard action of their choice.</p>
fr: Pour lancer ce sort, le personnage doit être en train de donner une représentation bardique. Il y met immédiatement un terme avec un geste théâtral qui permet à une créature située dans la zone d'effet de la représentation de faire une action de mouvement ou une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a> de son choix.

# hero-s-defiance.name
source: Hero's Defiance
fr: Défi du héros

# hero-s-defiance.longdesc
source: <p>The instant before you are reduced to 0 or fewer hit points, you can expend a use of your lay on hands ability to heal yourself as if you had used lay on hands, plus an additional 1d6 hit points.</p><p>If this healing brings your hit point total above 0 hit points, you do not fall, and may continue to act. If you have no more uses of lay on hands this spell has no effect.</p>
fr: Un instant avant que le personnage ne tombe à 0 point de vie ou moins, il peut utiliser une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Paladin.ashx#impositiondesmains" title="Le paladin">imposition des mains</a> pour se soigner comme s'il avait utilisé ce pouvoir en bénéficiant de 1d6 points de vie guéris supplémentaires. Si ceci fait repasser son total de points de vie au-dessus de 0, le personnage ne tombe pas et peut continuer d'agir. Si le personnage a déjà utilisé toutes ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Paladin.ashx#impositiondesmains" title="Le paladin">impositions</a>, le sort n'a aucun effet.

# hidden-speech.name
source: Hidden Speech
fr: Langage caché

# hidden-speech.longdesc
source: <p>You greatly enhance the ability of the subjects to communicate hidden messages to each other. Each target gains a +10 competence bonus on Bluff checks to send secret message to other recipients. Others using opposed Sense Motive checks to decipher these messages receive a -5 penalty. All subjects affected by the spell must share a language to be able to pass messages.</p>
fr: Le personnage améliore grandement les aptitudes des sujets à faire passer des messages secrets. Chaque cible gagne un bonus de compétence de +10 aux tests de Bluff destinés à envoyer des messages secrets aux autres cibles. Les autres créatures subissent un malus de -5 aux tests de Psychologie opposés pour déchiffrer ces messages. Tous les sujets affectés par le sort doivent partager un langage commun pour transmettre leurs messages.

# hide-campsite.name
source: Hide Campsite
fr: Cacher le camp

# hide-campsite.longdesc
source: <p>You make the area around a campsite appear to be a thicket of untouched and forbidding foliage, or some other unwelcoming feature matching the surrounding terrain. Creatures outside the area cannot sense any activity going on inside the area- they cannot smell campfires or cooking food, they cannot hear conversation, loud noises, or spells being cast, and they cannot even feel heat or a rush of wind coming from the area. Those inside the area can see out normally. Once a creature steps into the area of the spell, it can see everything in and around the area normally.</p>
fr: Le personnage fait apparaître la zone qui entoure son camp comme un épais bosquet de végétation vierge et inhospitalière ou comme toute caractéristique intimidante qui convient au type de terrain avoisinant. Les créatures qui se trouvent en dehors de cette zone ne perçoivent pas les activités qui se déroulent à l'intérieur : elles sont incapables de sentir l'odeur du feu de camp ou de la cuisine, elles n'entendent pas les conversations ni les bruits ni les incantations et elles ne sentent même pas la chaleur ou le moindre souffle de vent venant de cette zone. Les créatures qui se trouvent dans le camp perçoivent normalement l'extérieur. Dès qu'une créature s'avance dans la zone affectée par le sort, elle voit normalement tout ce qui se passe dans le camp et en dehors.

# holy-whisper.name
source: Holy Whisper
fr: Murmure sacré

# holy-whisper.longdesc
source: <p>You whisper a single word in the primordial language of good that is anathema to the minions of evil and strengthens the resolve of good creatures. Evil creatures within the burst must make a Fortitude saving throw or become sickened for 1 round/ level. Evil outsiders with the evil subtype, evil-aligned dragons, and undead in the burst also take 2d8 points of damage if they fail their saves. Good-aligned creatures in the burst gain a +2 sacred bonus on attack and damage rolls for 1 round.</p>
fr: Le personnage murmure une unique parole dans le langage primitif du bien. Elle est anathème pour tous les serviteurs du mal et renforce la résolution des créatures bonnes. Les créatures Mauvaises qui se trouvent dans le cône doivent réussir un jet de Vigueur ou être fiévreuses pendant 1 round/niveau. Les extérieurs Mauvais de sous-type Mauvais, les dragons Mauvais et les morts-vivants qui se trouvent dans le cône subissent également 2d8 points de dégâts s'ils ratent leur jet de sauvegarde. Les créatures d'alignement Bon situées dans la zone d'effet gagnent un bonus sacré de +2 aux jets d'attaque et de dégâts pendant 1 round.

# honeyed-tongue.name
source: Honeyed Tongue
fr: Langue de miel

# honeyed-tongue.longdesc
source: <p>This spell augments your diplomacies. While under the effects of spell, you roll two dice each time you make a Diplomacy check to change a creature's attitude, taking the highest roll.</p><p>If this results in a roll low enough to reduce the creature's attitude by a step, that creature gets some clue that you are manipulating it with a spell. Alternatively you can cast this spell before making a Diplomacy check to gather information, gaining a +5 competence bonus on the check.</p>
fr: Ce sort augmente la diplomatie du personnage. Tant qu'il est sous l'effet du sort, il lance deux dés à chaque fois qu'il fait un test de Diplomatie pour modifier l'attitude d'une créature et conserve le meilleur score. Si le résultat est assez bas pour réduire l'attitude de la créature d'un cran, cette dernière comprend que le personnage la manipule à l'aide d'un sort. Le personnage peut également lancer le sort avant de faire un test de Diplomatie pour obtenir des renseignements, auquel cas il obtient un bonus de compétence de +5 au test.

# hungry-pit.name
source: Hungry Pit
fr: Fosse affamée

# hungry-pit.longdesc
source: <p>This spell functions as <i>create pit</i>, except that the pit has the ability to squeeze and crush any creature trapped within it and has a maximum depth of 100 feet. Creatures who fall into the hole take falling damage as normal. In addition, anyone within the pit, not just those on the bottom, takes 4d6 points of bludgeoning damage each round as the pit contracts and then returns to its normal size (a successful Reflex save halves this damage). The ever-shifting walls of the pit are quite difficult to scale and have a Climb DC of 35.</p>
fr: Ce sort fonctionne comme <i>création de fosse</i> sauf que cette fosse est capable de broyer toute créature piégée dedans et qu'elle a une profondeur maximale de 30 mètres. Les créatures qui tombent dans le trou reçoivent des dégâts de chute comme à l'accoutumée. De plus, toute personne qui se trouve dans la fosse, pas seulement celles qui se trouvent au fond, subit 4d6 points de dégâts contondants à chaque round passé à l'intérieur, alors que la fosse se contracte avant de reprendre sa taille normale (un jet de Réflexes réussi permet de réduire ces dégâts de moitié). Il est bien difficile de gravir les murs toujours en mouvement de ce puits qui ont donc un DD d'Escalade de 35.

# hydraulic-push.name
source: Hydraulic Push
fr: Poussée hydraulique

# hydraulic-push.longdesc
source: <p>You call forth a quick blast of water that knocks over and soaks one creature or square. You can use this blast of water to make a bull rush against any one creature or object. Your CMB for this bull rush is equal to your caster level plus your Intelligence, Wisdom, or Charisma modifier, whichever is highest. This bull rush does not provoke an attack of opportunity. <i>Hydraulic push</i> extinguishes any normal fires on a creature, object, or in a single 5-foot square which it is targeted against. Magical fires are unaffected.</p>
fr: Le personnage invoque un jet d'eau qui renverse et détrempe une créature ou une case. Le personnage peut utiliser ce sort pour bousculer une créature ou un objet. Le BMO de cette bousculade est égal au niveau de lanceur de sorts du personnage plus son modificateur d'Intelligence, de Sagesse ou de Charisme, selon celui qui est le plus élevé. Cette bousculade ne provoque pas d'attaques d'opportunité. La <i>poussée hydraulique</i> éteint tout feu ordinaire sur une créature, un objet ou une unique case de 1,50 mètre de côté. Il n'affecte pas les flammes magiques.

# hydraulic-torrent.name
source: Hydraulic Torrent
fr: Torrent hydraulique
