Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# allfood.longdesc
source: <p>You can transform one object, weighing up to 5 lbs. per caster level, into an edible substance that any living creature can chew, swallow, and safely digest. This allfood always has a bland taste and slightly gooey consistency when chewed regardless of its original nature.</p><p>One pound of allfood provides enough sustenance to support a Medium creature for an entire day.</p><p>Objects of similar nature in close proximity, such as a pile of rocks, count as a single object for the purpose of this spell. You cannot use this spell to transform objects with magical or other exceptional qualities. An object's hardness is considered to be 0 for the purposes of eating it, but it retains its normal hardness for all other situations, and becomes no more vulnerable to sunder attacks, break attempts, or any other action typically directed against objects. Objects such as hot coals or a burning torch continue to produce energy even after you transform them into allfood and if a creature attempts to eat such an object, it takes damage accordingly.</p>
fr: Le personnage peut transformer un objet qui pèse jusqu'à 0,5 kg par niveau de lanceur de sorts en une substance comestible que toute créature vivante peut mâcher, avaler et digérer en toute sécurité. Quelle que soit la nature originelle de cette nourriture, elle n'a pas de goût et possède une consistance légèrement caoutchouteuse. Une livre de cet aliment suffit à nourrir une créature de taille M pendant une journée. Les objets de même nature qui se trouvent très proches les uns des autres, comme une pile de rochers, comptent comme un seul objet en ce qui concerne ce sort. Le personnage ne peut pas utiliser ce sort pour transformer des objets magiques ou dotés de qualités exceptionnelles. On considère que tous les objets ont une solidité de 0 quand il s'agit de les manger mais ils conservent leur solidité naturelle pour le reste : ils ne deviennent pas plus vulnérables aux tentatives de destruction d'arme, de bris ou toute action typiquement dirigée contre un objet. Les objets comme du charbon ardent ou une torche enflammée continuent de produire de l'énergie même après la transformation en nourriture et, si une créature tente d'en manger, elle reçoit les dégâts adéquats.

# alter-winds.name
source: Alter Winds
fr: Modification des vents

# alter-winds.longdesc
source: <p>You subtly enhance or diminish the effects of natural winds within the spell's area, which is an immobile emanation around a point touched by you as the spell is cast. Within the area, natural (but not magical) wind effects are either increased or decreased by one step in intensity (Core Rulebook 439). The maximum wind force you can affect with this spell is based on your caster level, as shown on the table below. Alter winds has no effect on magical wind effects.</p><p><table><tr><th>Caster Level</th><th>Wind Force</th></tr><tr><td>1st-3rd</td><td>Light</td></tr><tr><td>4th-9th</td><td>Moderate</td></tr><tr><td>10th-15th</td><td>Strong</td></tr><tr><td>16th or higher</td><td>Severe</td></tr></table></p>
fr: Le personnage augmente ou réduit subtilement les effets des vents naturels de la zone d'effet du sort, qui se trouve être une émanation immobile centrée sur le point ciblé au moment du lancer du sort. Dans cette zone, l'effet des vents naturels (mais pas des vents magiques) est réduit ou augmenté d'un niveau d'intensité (<i>Manuel des joueurs 439</i>). Le niveau de force de vent maximum que le personnage peut modifier dépend de son niveau de lanceur de sorts, comme indiqué dans la table suivante. <i>Modification des vents</i> n'a aucun effet sur un vent magique. <b>Niveau de lanceur de sortsForce du vent</b> 1-3Léger 4-9modéré 10-15fort 16 ou plusviolent

# amplify-elixir.name
source: Amplify Elixir
fr: Amplification d'élixir

# amplify-elixir.longdesc
source: <p>This extract greatly enhances the effects of any potion or elixir you consume. For the duration of this extract, any potion or elixir you consume is treated as if it were empowered. Increase all variable numeric effects of the potion or elixir by half. If the potion or elixir does not have any variable numeric effects, it is instead treated as if it were extended (double the duration of the potion or elixir). If the potion or elixir does not have any variable numeric effects, or has an instantaneous duration, amplify elixir has no effect. Amplify elixir affects oils that target you, but it has no effect on oils that target your equipment.</p>
fr: Cet extrait améliore nettement les effets de toute <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Potions%20Magiques.ashx" title="Les potions magiques">potion</a> ou de tout élixir consommé par le personnage. Pendant sa durée d'effet, toute <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Potions%20Magiques.ashx" title="Les potions magiques">potion</a> ou tout élixir absorbé est considéré comme sous une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Extension%20Deffet.ashx" title="Extension d&#39;effet">extension d'effet</a>. Augmentez de moitié toutes les variables numériques des effets de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Potions%20Magiques.ashx" title="Les potions magiques">potion</a> ou de l'élixir. Si la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Potions%20Magiques.ashx" title="Les potions magiques">potion</a> ou l'élixir ne possède pas de variable numérique, considérez le comme affecté par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Extension%20De%20Durée.ashx" title="Extension de durée">extension de durée</a> (doublez la durée des effets de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Potions%20Magiques.ashx" title="Les potions magiques">potion</a> ou de l'élixir). Si la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Potions%20Magiques.ashx" title="Les potions magiques">potion</a> ou l'élixir n'a pas d'effet à valeur numérique variable et une durée instantanée, <i>amplification d'élixir</i> n'a aucun effet. Ce sort agit sur les huiles qui font effet sur le personnage mais pas celles qui affectent son équipement.

# ant-haul.name
source: Ant Haul
fr: Charge de fourmi

# ant-haul.longdesc
source: <p>The target's carrying capacity triples (see Table 7-4: Carrying Capacity on page 171 of the Core Rulebook). This does not affect the creature's actual Strength in any way, merely the amount of material it can carry while benefiting from this spell. It also has no effect on encumbrance due to armor. If the creature wears armor it still takes the normal penalties for doing so regardless of how much weight the spell allows it to carry.</p>
fr: Triple la capacité de charge de la créature (voir table : "<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.État%20Civil%20Et%20Mensurations.ashx#poidstransportable" title="État civil et mensurations">Capacité de charge</a>"). Ceci n'affecte pas la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> de la créature, uniquement la quantité de matériel qu'elle peut transporter quand elle bénéficie des effets de ce sort. Le sort n'affecte pas non plus l'encombrement dû à l'armure. Si la créature porte une armure, elle subit toujours les malus appropriés, quel que soit le poids que le sort lui permet de transporter.

# aqueous-orb.name
source: Aqueous Orb
fr: Orbe aqueux

# aqueous-orb.longdesc
source: <p>You create a rolling sphere of churning water that can engulf those it strikes. The <i><i>aqueous</i> orb</i> can move up to 30 feet per round, rolling over barriers less than 10 feet tall. It automatically quenches any nonmagical fires and functions as <i>dispel magic</i> against magical fires as long as those fires are size Large or less.</p><p>Any creature in the path of the <i><i>aqueous</i> orb</i> takes 2d6 points of nonlethal damage. A successful Reflex save negates this damage, but a Large or smaller creature that fails its save must make a second save or be engulfed by the <i><i>aqueous</i> orb</i> and carried along with it. Engulfed creatures are immersed in water and must hold their breath unless capable of breathing water. They gain cover against attacks from outside the <i><i>aqueous</i> orb</i> but are considered entangled by its churning currents, takes 2d6 points of nonlethal damage at the beginning of their turn each round they remain trapped. Creatures within the orb may attempt a new Reflex save each round to escape into a random square adjacent to the <i><i>aqueous</i> orb</i>. The orb may hold one Large creature, 4 Medium, or 16 Small or smaller creatures within it.</p><p>The sphere moves as long as you actively direct it (a move action for you); otherwise, it merely stays at rest and churns in place. An <i><i>aqueous</i> orb</i> stops if it moves outside the spell's range.</p>
fr: Le personnage crée une sphère roulante d'eau tourbillonnante qui peut engloutir ceux qu'elle touche. L' <i>orbe aqueux</i> se déplace à une vitesse de 9 mètres par round, roulant par-dessus toute barrière qui mesure moins de 3 mètres. Il éteint automatiquement tout feu qui n'est pas d'origine magique et fonctionne comme une <i>dissipation de la magie</i> pour les feux magiques tant qu'ils sont de la même taille que lui ou plus petits. Toute créature qui se trouve sur le chemin de l' <i>orbe aqueux</i> reçoit 2d6 points de dégâts non létaux. Un jet de Réflexes réussi permet d'annuler ces dégâts, mais toute créature de taille G ou moins qui rate son jet de sauvegarde doit en faire un second pour savoir si l'orbe l'engloutit et l'emporte avec lui. Les créatures absorbées gagnent un abri contre les attaques venues de l'extérieur mais elles sont considérées comme enchevêtrées dans les courants bouillonnants et reçoivent 2d6 points de dégâts non létaux au début de leur tour, à chaque round passé dans l'orbe. Une créature piégée peut faire un jet de Réflexe à chaque round pour s'échapper dans une case adjacente à l'orbe aléatoire. L'orbe peut engloutir une créature G, 4 M ou 16 P ou inférieures. La sphère se déplace comme le lui indique le lanceur de sorts (par une action de mouvement) ; sinon, elle reste à bouillonner sur place. L<i>'orbe aqueux </i>s'arrête s'il sort du rayon de portée du sort.

# arcane-concordance.name
source: Arcane Concordance
fr: Harmonie profane

# arcane-concordance.longdesc
source: <p>A shimmering, blue and gold radiance surrounds you, enhancing arcane spells cast by your allies within its area. Any arcane spell cast by a creature within the area gains a +1 enhancement bonus to the DC of any saving throws against the spell, and can be cast as if one of the following metamagic feats was applied to it (without increasing the spell level or casting time): Enlarge Spell, Extend Spell, Silent Spell, or Still Spell (you choose the metamagic feat when you cast <i>arcane concordance</i>).</p>
fr: Le personnage est entouré d'un halo de lumière bleue et dorée qui améliore les sorts de magie profane lancés par ses alliés dans la zone d'effet. Tout sort de ce type lancé dans cette zone gagne un bonus d'altération de +1 au DD de tout jet de sauvegarde destiné à lui résister. De plus, on peut lui appliquer l'un des dons de métamagie suivants au moment de l'incantation (sans augmenter le niveau du sort ni sa durée d'incantation) : Extension de portée, Extension de durée, Incantation silencieuse ou Incantation statique (le lanceur de sorts décide du don appliqué au moment où il lance <i>harmonie profane</i>).

# arrow-eruption.name
source: Arrow Eruption
fr: Éruption de flèches

# arrow-eruption.longdesc
source: <p>You create exact duplicates of the arrow or crossbow bolt you used to kill a creature in the previous round and launch one at enemy creatures within a 30-foot radius of the corpse. You can target one creature per caster level (maximum 15) within range of the burst and must make a single attack roll and apply it to each arrow. These duplicate arrows possess all the intrinsic magical properties of the arrow that killed the original creature as well as those passed on to it by your bow. They also enjoy the full benefit of any bonuses or modifiers you applied to the attack from other magical items, feats, and class or racial features. However, this spell cannot reproduce any spells or other limited-use magical effects that you used to enhance that particular attack. This includes such effects as the <i>true strike</i> spell, as well as any area spell you might have placed on the arrow by means of the arcane archer's imbue arrow class feature.</p>
fr: Le personnage crée des répliques exactes de la flèche ou du carreau qu'il a utilisé pour tuer une créature au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> précédent et les lance sur des créatures ennemies situées à moins de 9 mètres (6 c) du cadavre. Il peut viser une créature par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (max 15) dans les limites de portée du rayonnement. Il doit faire un unique <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jet d'attaque</a> qui s'applique à toutes les flèches. Ces répliques possèdent toutes les mêmes particularités magiques intrinsèques que la flèche qui a tué la première créature, ainsi que celles que l'arc du personnage leur a attribuées. Elles bénéficient également de la totalité des avantages que le personnage leur a appliqués via un autre objet magique, un don ou une aptitude de classe ou de race. En revanche, ce sort ne peut pas reproduire un sort ou un effet magique à usage limité utilisé pour améliorer l'attaque originelle, ce qui inclut des effets comme <i><a href="spell#true strike" title="Coup au but">coup au but</a></i> et tout sort de zone placé sur la flèche à l'aide de l'aptitude <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Archer%20Mage.ashx#flechemagique" title="L&#39;archer-mage">flèche magique</a> de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Archer%20Mage.ashx" title="L&#39;archer-mage">archer-mage</a>.

# aspect-of-the-bear.name
source: Aspect of the Bear
fr: Aspect de l'ours

# aspect-of-the-bear.longdesc
source: <p>You take on an aspect of a bear. You gain a +2 enhancement bonus to natural armor and a +2 enhancement bonus on CMB rolls. You can also perform bull rush, grapple, and overrun combat maneuvers without provoking attacks of opportunity.</p>
fr: Le personnage prend l'aspect d'un ours. Il gagne un bonus d'altération de +2 à l'armure naturelle et aux tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bmo" title="BMO">BMO</a>. Il peut également faire des manoeuvres de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bousculade" title="bousculade">bousculade</a>, de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#lutte" title="lutte">lutte</a> et de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#renversement" title="renversement">renversement</a> sans provoquer d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaque d'opportunité</a>.

# aspect-of-the-falcon.name
source: Aspect of the Falcon
fr: Aspect du faucon

# aspect-of-the-falcon.longdesc
source: <p>You take on an aspect of a falcon. Your eyes become wide and raptor-like, and you grow feathers on the sides of your head. You gain a +3 competence bonus on Perception checks, a +1 competence bonus on ranged attacks, and the critical multiplier for your bows and crossbows becomes 19-20/x3.</p><p>This effect does not stack with any other effect that expands the threat range of a weapon, such as the Improved Critical feat or a <i>keen</i> weapon.</p>
fr: Le personnage prend l'aspect d'un faucon. Ses yeux s'élargissent et ressemblent à ceux d'un prédateur et des plumes lui poussent des deux côtés de la tête. Il gagne un bonus de compétence de +3 aux tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a>, un bonus de compétence de +1 aux attaques à distance et le multiplicateur de coup critique de son arc ou de son arbalète passe à 19-20/x3. Cet effet ne se cumule pas avec tout autre effet qui augmente la plage de critiques d'une arme comme le don <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Science%20Du%20Critique.ashx" title="Science du critique">Science du critique</a> ou une arme <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#acérée" title="Les armes magiques">acérée</a></i>.

# aspect-of-the-stag.name
source: Aspect of the Stag
fr: Aspect du cerf

# aspect-of-the-stag.longdesc
source: <p>When you cast this spell, you take on an aspect of a stag, including some of its physical characteristics. Your features become elongated and sinewy, and you grow a set of antlers you can use for defense. You gain a +2 dodge bonus to AC against attacks of opportunity, your base speed increases by 20 ft., you can move through any undergrowth (including magically manipulated undergrowth) at your normal speed, and can even make a 5-foot step within such terrain.</p><p>Furthermore, when you are hit with an attack of opportunity, you can make a single attack with your antlers against the opponent that hit you as an immediate action. This attack uses your highest base attack bonus plus your Strength or Dexterity bonus (your choice) and deals 1d8 points of piercing damage (if you are Medium; 1d6 points of damage if Small) plus your Strength modifier on a successful hit. The antlers have a critical multiplier of 19-20/x2.</p>
fr: Quand le personnage lance ce sort, il prend l'aspect d'un cerf, y compris certaines de ses caractéristiques physiques. Ses traits s'allongent, il mincit et devient plus musclé et des bois, qu'il peut utiliser pour se défendre, lui poussent sur la tête. Il gagne un bonus d'esquive de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> contre les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaques d'opportunité</a>, sa vitesse de base augmente de 6 mètres (4 c) et il peut se déplacer dans n'importe quels taillis (y compris d'origine magique) à sa vitesse normale. Il peut même faire un pas de 1,50 mètre (1 c) dans ce type de terrain. De plus, quand le personnage est touché par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaque d'opportunité</a>, il peut faire une unique attaque avec ses bois contre l'adversaire qui l'a touché, par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#immediate" title="Action immédiate">action immédiate</a>. Cette attaque utilise le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#bonusdebasealattaque" title="BBA">bonus de base à l'attaque</a> le plus élevé du personnage plus son modificateur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a>, au choix, et inflige 1d8 points de dégâts perforants (si le personnage est de taille M, 1d6 s'il est de taille P), plus le modificateur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> si le coup touche. Les bois menacent une zone de critique de 19-20/x2.

# aspect-of-the-wolf.name
source: Aspect of the Wolf
fr: Aspect du loup

# aspect-of-the-wolf.longdesc
source: <p>When you cast this spell, you take on an aspect of a wolf, including some of its physical characteristics. You become more rugged, your ears become elongated, and you sprout sharp fangs and fur.</p><p>You gain a +4 enhancement bonus to Strength and Dexterity, the scent ability, a +2 enhancement bonus on trip attacks, and can make a trip combat maneuver as a swift action. This trip attack does not provoke attacks of opportunity.</p>
fr: Quand le personnage lance ce sort, il prend l'aspect d'un loup, y compris certaines de ses caractéristiques physiques. Il devient plus robuste, ses oreilles s'allongent et il lui pousse de la fourrure et des crocs acérés. Il gagne un bonus d'altération de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> et à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a>, le pouvoir <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Odorat%20(Capacité).ashx" title="odorat">odorat</a> et un bonus d'altération de +2 aux attaques de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#crocenjambe" title="croc-en-jambe">croc-en-jambe</a>. Il peut faire une manoeuvre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#crocenjambe" title="croc-en-jambe">croc-en-jambe</a> par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#rapide" title="Action rapide">action rapide</a>. Cette manoeuvre ne provoque pas d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaque d'opportunité</a>.

# aura-of-greater-courage.name
source: Aura of Greater Courage
fr: Aura de bravoure supérieure

# aura-of-greater-courage.longdesc
source: <p>When you cast this spell you strengthen your paladin's aura of courage. Until the end of its duration, all allies within that aura are immune to fear (magical or otherwise). If you do not have the aura of courage class feature, <i>aura of greater courage</i> has no effect.</p>
fr: Quand le personnage lance ce sort, il renforce son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Paladin.ashx#auradebravoure" title="Le paladin">aura de bravoure</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Paladin.ashx" title="Le paladin">paladin</a>. Pendant toute la durée du sort, tous les alliés qui se trouvent dans sa zone d'effet son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité%20(Capacité).ashx" title="Immunité">immunisés</a> contre la peur (magique ou autre). Si le personnage ne dispose pas de l'aptitude de classe <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Paladin.ashx#auradebravoure" title="Le paladin">aura de bravoure</a>, ce sort n'a aucun effet.

# ball-lightning.name
source: Ball Lightning
fr: Boule de foudre
