Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# symbol-of-sleep.longdesc
source: <p>This spell functions like <i><i>symbol of</i> death</i>, except that all creatures of 10 HD or less within 60 feet of the <i><i>symbol of</i> <i>sleep</i></i> instead fall into a catatonic slumber for 3d6 x 10 minutes. Unlike with the <i>sleep</i> spell, <i>sleep</i>ing creatures cannot be awakened by nonmagical means before this time expires.</p><p>Unlike <i><i>symbol of</i> death</i>, <i><i>symbol of</i> <i>sleep</i></i> has no hit point limit; once triggered, a <i><i>symbol of</i> <i>sleep</i></i> simply remains active for 10 minutes per caster level.</p><p><i>Note:</i> Magic traps such as <i><i>symbol of</i> <i>sleep</i></i> are hard to detect and disable. A rogue (only) can use the Perception skill to find a <i><i>symbol of</i> <i>sleep</i></i> and Disable Device to thwart it. The DC in each case is 25 + spell level, or 30 for <i><i>symbol of</i> <i>sleep</i></i>.</p>
fr: Ce sort ressemble à <i><a href="spell#symbol of death" title="Symbole de mort">symbole de mort</a></i>, si ce n'est que les créatures situées dans un rayon de 18 m de la rune tombent en catatonie pendant 3d6x10 minutes. Contrairement au sort de <i><a href="spell#sleep" title="Sommeil">sommeil</a></i>, on ne peut pas réveiller les créatures endormies à moins de recourir à des moyens magiques. Contrairement à <i><a href="spell#symbol of death" title="Symbole de mort">symbole de mort</a></i>, <i>symbole de sommeil</i> ne présente pas de limite de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>. Une fois déclenché, il reste actif pendant dix minutes par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Note. Les pièges magiques tels que <i>symbole de sommeil</i> sont extrêmement difficiles à détecter et à désamorcer. Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Roublard.ashx" title="Le roublard">roublard</a> (et lui seul) peut utiliser sa compétence de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> pour les repérer, puis de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sabotage.ashx" title="Sabotage">Sabotage</a> pour les mettre hors d'état. Pour chacun des deux tests, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> s'élève à 25 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a>, soit 30 pour <i>symbole de sommeil</i>.

# symbol-of-stunning.name
source: Symbol of Stunning
fr: Symbole d'étourdissement

# symbol-of-stunning.longdesc
source: <p>This spell functions like <i><i>symbol of</i> death</i>, except that all creatures within 60 feet of a <i><i>symbol of</i> <i>stunning</i></i> instead become stunned for 1d6 rounds.</p><p><i>Note:</i> Magic traps such as <i><i>symbol of</i> <i>stunning</i></i> are hard to detect and disable. A rogue (only) can use the Perception skill to find a <i><i>symbol of</i> <i>stunning</i></i> and Disable Device to thwart it. The DC in each case is 25 + spell level, or 32 for <i><i>symbol of</i> <i>stunning</i></i>.</p>
fr: Ce sort ressemble à <i><a href="spell#symbol of death" title="Symbole de mort">symbole de mort</a></i>, si ce n'est que les créatures situées dans un rayon de 18 m de la rune sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdies</a> pendant 1d6 rounds. Note. Les pièges magiques tels que <i>symbole d'étourdissement</i> sont extrêmement difficiles à détecter et à désamorcer. Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Roublard.ashx" title="Le roublard">roublard</a> (et lui seul) peut utiliser sa compétence de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> pour les repérer, puis de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sabotage.ashx" title="Sabotage">Sabotage</a> pour les mettre hors d'état. Pour chacun des deux tests, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> s'élève à 25 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a>, soit 32 pour <i>symbole d'étourdissement</i>.

# symbol-of-weakness.name
source: Symbol Of Weakness
fr: Symbole de faiblesse

# symbol-of-weakness.longdesc
source: <p>This spell functions like <i>symbol of death</i>, except that every creature within 60 feet of a <i>symbol of weakness</i> instead suffers crippling weakness that deals 3d6 points of Strength damage.</p><p>Unlike <i>symbol of death</i>, <i>symbol of weakness</i> has no hit point limit; once triggered, a <i>symbol of weakness</i> simply remains active for 10 minutes per caster level. A creature can only be affected by this symbol once.</p><p><i>Note</i>: Magic traps such as <i>symbol of weakness</i> are hard to detect and disable. While any character can use Perception to find a symbol, only a character with the trapfinding class feature can use Disable Device to disarm it. The DC in each case is 25 + spell level, or 32 for <i>symbol of weakness</i>.</p>
fr: Ce sort ressemble à <i><a href="spell#symbol of death" title="Symbole de mort">symbole de mort</a></i>, si ce n'est que les créatures situées dans un rayon de 18 m de la rune sont frappées par un mal qui leur inflige un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="affaiblissement temporaire">affaiblissement temporaire</a> de 3d6 points de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>. Contrairement à <i><a href="spell#symbol of death" title="Symbole de mort">symbole de mort</a></i>, <i>symbole de faiblesse</i> ne présente pas de limite de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>. Une fois déclenché, il reste actif pendant dix minutes par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Une créature est affectée une seule fois par ce symbole. Note. Les pièges magiques tels que <i>symbole de faiblesse</i> sont extrêmement difficiles à détecter et à désamorcer. Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Roublard.ashx" title="Le roublard">roublard</a> (et lui seul) peut utiliser sa compétence de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> pour les repérer, puis de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sabotage.ashx" title="Sabotage">Sabotage</a> pour les mettre hors d'état. Pour chacun des deux tests, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> s'élève à 25 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a>, soit 32 pour <i>symbole de faiblesse</i>.

# sympathetic-vibration.name
source: Sympathetic Vibration
fr: Résonance

# sympathetic-vibration.longdesc
source: <p>By attuning yourself to a freestanding structure, you can create a damaging vibration within it. Once it begins, the vibration deals 2d10 points of damage per round to the target structure, bypassing hardness. You can choose at the time of casting to limit the duration of the spell; otherwise it lasts for 1 round per level. If the spell is cast upon a target that is not freestanding, the surrounding stone dissipates the effect and no damage occurs.</p><p><i>Sympathetic vibration</i> cannot affect creatures (including constructs). Since a structure is an unattended object, it gets no saving throw to resist the effect.</p>
fr: Le personnage fait entrer en résonance les édifices, ponts et digues avec des vibrations dévastatrices qui infligent 2d10 points de dégâts à la construction visée (sans tenir compte de sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Exploration.ashx#solidite" title="solidité">solidité</a>). Le personnage choisit la durée du sort lors de l'incantation, sinon il dure 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a>. Si le sort est lancé sur un élément du relief, comme une colline, ses effets se perdent dans le sol et il ne cause aucuns dégats. <i>Résonance</i> ne peut pas affecter de créatures (pas même de créatures artificielles). Comme une construction n'est pas un objet tenu, elle ne bénéficie d'aucun <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> pour résister à l'effet.

# sympathy.name
source: Sympathy
fr: Attirance

# sympathy.longdesc
source: <p>You cause an object or location to emanate magical vibrations that attract either a specific kind of intelligent creature or creatures of a particular alignment, as defined by you. The particular kind of creature to be affected must be named specifically. A creature subtype is not specific enough. Likewise, the specific alignment must be named.</p><p>Creatures of the specified kind or alignment feel elated and pleased to be in the area or desire to touch or possess the object. The compulsion to stay in the area or touch the object is overpowering. If the save is successful, the creature is released from the enchantment, but a subsequent save must be made 1d6 x 10 minutes later. If this save fails, the affected creature attempts to return to the area or object.</p><p><i>Sympathy</i> counters and dispels <i>antipathy</i>.</p>
fr: L'objet ou le lieu désigné par le jeteur de sort engendre des vibrations attirant, au choix, un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20De%20Créatures.ashx" title="Les types de créatures">type</a> donné de créatures intelligentes ou tous les êtres d'un même <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a>. La <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Races.ashx" title="race">race</a> de créatures affectée doit être nommée lors de l'incantation. Les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sous%20Types%20De%20Créatures.ashx" title="Les sous-types de créatures">sous-types</a> ne sont pas assez spécifiques. Si le personnage préfère affecter un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a>, il doit l'indiquer. Les créatures de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Races.ashx" title="race">race</a> ou de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> choisi ressentent un vif plaisir à l'idée de se trouver dans le lieu affecté ou une irrésistible envie de toucher l'objet enchanté. Si elles réussissent leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, la magie n'a plus d'effet sur eux, mais cela nécessite un nouveau jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> au bout de 1d6x10 minutes. En cas d'échec, elles reviennent à l'endroit (ou près de l'objet) choisi par le jeteur de sorts. <i>Attirance</i> contre et dissipe <i><a href="spell#antipathy" title="Aversion">aversion</a></i>.

# telekinesis.name
source: Telekinesis
fr: Télékinésie
