Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# rage.longdesc
source: <p>Each affected creature gains a +2 morale bonus to Strength and Constitution, a +1 morale bonus on Will saves, and a -2 penalty to AC. The effect is otherwise identical with a barbarian's rage except that the subjects aren't fatigued at the end of the rage.</p>
fr: Les créatures affectées bénéficient d'un bonus de moral de +2 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> et en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> et d'un bonus de moral de +1 aux jets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> mais subissent un malus de -2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a>. Sinon, l'effet est identique à celui du pouvoir de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Barbare.ashx#ragedeberserker" title="Le barbare">rage de berserker</a>, si ce n'est que les sujets ne sont pas <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatigués</a> quand le sort se termine.

# rainbow-pattern.name
source: Rainbow Pattern
fr: Lueur d'arc-en-ciel

# rainbow-pattern.longdesc
source: <p>A glowing, rainbow-hued pattern of interweaving colors fascinates those within it. <i>Rainbow pattern</i> fascinates a maximum of 24 HD of creatures. Creatures with the fewest HD are affected first. Among creatures with equal HD, those who are closest to the spell's point of origin are affected first. An affected creature that fails its saves is fascinated by the pattern.</p><p>With a simple gesture (a free action), you can make the <i>rainbow pattern</i> move up to 30 feet per round (moving its effective point of origin). All fascinated creatures follow the moving rainbow of light, trying to remain within the effect. Fascinated creatures who are restrained and removed from the pattern still try to follow it. If the pattern leads its subjects into a dangerous area, each fascinated creature gets a second save. If the view of the lights is completely blocked, creatures who can't see them are no longer affected.</p><p>The spell does not affect sightless creatures.</p>
fr: Une lueur dont les couleurs rappellent celle d'un arc-en-ciel apparaît et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fasciné" title="Fasciné">fascine</a> toutes les créatures situées dans la zone d'effet. <i>Lueur d'arc-en-ciel</i> peut <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fasciné" title="Fasciné">fasciner</a> un maximum de 24 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>, sachant que les créatures dont le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> est le moins élevé sont affectées en premier. En cas d'égalité de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>, ce sont les cibles qui se trouvent le plus près du jeteur de sorts qui sont affectées en premier. Si elles échouent leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, elles sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fasciné" title="Fasciné">fascinées</a> par la lueur. Par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#libre" title="Action libre">action libre</a>, le personnage peut déplacer la lueur de 9 m/6 cases par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> (déplaçant ainsi son point d'origine). Toutes les créatures affectées la suivent, faisant de leur mieux pour rester dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Même retenues par leurs compagnons, elles tentent de la suivre. Si la lueur entraîne ses victimes dans une zone dangereuse, ces dernières peuvent faire un nouveau <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>. Si elle disparaît du champ de vision des créatures affectées, ces dernières ne subissent alors plus ses effets. <i>Lueur d'arc-en-ciel</i> reste sans effet sur les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveugles</a>.

# raise-dead.name
source: Raise Dead
fr: Rappel à la vie

# raise-dead.longdesc
source: <p>You restore life to a deceased creature. You can raise a creature that has been dead for no longer than 1 day per caster level. In addition, the subject's soul must be free and willing to return.</p><p>If the subject's soul is not willing to return, the spell does not work; therefore, a subject that wants to return receives no saving throw.</p><p>Coming back from the dead is an ordeal. The subject of the spell gains two permanent negative levels when it is raised, just as if it had been hit by an energy-draining creature. If the subject is 1st level, it takes 2 points of Constitution drain instead (if this would reduce its Con to 0 or less, it can't be raised). A character who died with spells prepared has a 50% chance of losing any given spell upon being raised. A spellcasting creature that doesn't prepare spells (such as a sorcerer) has a 50% chance of losing any given unused spell slot as if it had been used to cast a spell.</p><p>A raised creature has a number of hit points equal to its current HD. Any ability scores damaged to 0 are raised to 1. Normal poison and normal disease are cured in the process of raising the subject, but magical diseases and curses are not undone. While the spell closes mortal wounds and repairs lethal damage of most kinds, the body of the creature to be raised must be whole.</p><p>Otherwise, missing parts are still missing when the creature is brought back to life. None of the dead creature's equipment or possessions are affected in any way by this spell.</p><p>A creature who has been turned into an undead creature or killed by a death effect can't be raised by this spell. Constructs, elementals, outsiders, and undead creatures can't be raised. The spell cannot bring back a creature that has died of old age.</p>
fr: Ce sort rend la vie au défunt. Il fonctionne uniquement sur les créatures mortes depuis peu (au maximum un jour par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>). De plus, l'âme concernée doit être libre et désireuse de revenir à la vie. Si elle refuse, le sort échoue automatiquement (c'est pourquoi il n'y a pas de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>). Le retour à la vie est un véritable traumatisme. Le bénéficiaire du sort <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">perd automatiquement deux niveaux</a> quand il revient à la vie, comme s'il avait été victime d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="absorption d&#39;énergie">absorption d'énergie</a>. S'il est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 1, il perd 2 points de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> à la place. Si sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> est alors censée tomber à 0 ou moins, il ne peut être rappelé d'entre les morts. Un personnage tué alors qu'il disposait encore de sorts préparés a 50 % de chances de conserver chacun d'eux. Les créatures qui ne préparent pas leurs sorts (comme les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleurs</a>) ont 50 % de chances de perdre le bénéfice des emplacements de sorts inutilisés avant leur mort. Une créature revient à la vie avec un nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> égal à ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">dés de vie</a> actuels. Les valeurs de caractéristiques qui ont été affaiblies de manière à chuter à 0 remontent aussitôt à 1. La créature est guérie de tout empoisonnement ou maladie naturelle mais pas des maladies magiques ni les malédictions. Même si le sort referme la plupart des blessures, le corps à ranimer doit être intact : on ne peut pas récupérer un membre perdu avec un <i>rappel à la vie</i>. L'équipement et les possessions matérielles du bénéficiaire ne sont pas affectés par le sort. Ce sort ne permet de pas ramener à la vie une créature transformée en mort-vivant ou tuée par un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">sort de mort</a>, pas plus que les créatures artificielles, les élémentaires, les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieurs</a> et les morts-vivants. Enfin, <i>rappel à la vie</i> n'a aucun effet sur quelqu'un mort de vieillesse.

# ray-of-enfeeblement.name
source: Ray Of Enfeeblement
fr: Rayon affaiblissant

# ray-of-enfeeblement.longdesc
source: <p>A coruscating ray springs from your hand. You must succeed on a ranged touch attack to strike a target. The subject takes a penalty to Strength equal to 1d6+1 per two caster levels (maximum 1d6+5).</p><p>The subject's Strength score cannot drop below 1. A successful Fortitude save reduces this penalty by half. This penalty does not stack with itself. Apply the highest penalty instead.</p>
fr: Un rayon scintillant jaillit de la main tendue du personnage, qui doit réussir une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaque de contact à distance</a> pour atteindre sa cible. Celle-ci subit un malus de 1d6 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, +1 tous les deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a> (jusqu'à un maximum de 1d6+5). La valeur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> de la cible ne peut en aucun cas tomber en dessous de 1. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> permet de réduire ce malus de moitié. Ce malus ne se cumule pas avec lui-même, on applique le plus élevé.

# ray-of-exhaustion.name
source: Ray of Exhaustion
fr: Rayon d'épuisement

# ray-of-exhaustion.longdesc
source: <p>A black ray projects from your pointing finger. You must succeed on a ranged touch attack with the ray to strike a target.</p><p>The subject is immediately exhausted for the spell's duration. A successful Fortitude save means the creature is only fatigued.</p><p>A character that is already fatigued instead becomes exhausted.</p><p>This spell has no effect on a creature that is already exhausted.</p><p>Unlike normal exhaustion or fatigue, the effect ends as soon as the spell's duration expires.</p>
fr: Un rayon noir jaillit du doigt tendu du personnage qui doit réussir une (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaque de contact à distance</a>] pour toucher sa cible. Celle-ci est alors <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#épuisé" title="Épuisé">épuisée</a> jusqu'à la fin du sort. Si elle réussit un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a>, elle est seulement <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatiguée</a>. Un personnage déjà <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatigué</a> devient <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#épuisé" title="Épuisé">épuisé</a>. Ce sort n'a aucun effet sur les créatures qui sont déjà <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#épuisé" title="Épuisé">épuisées</a>. Contrairement à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatigue</a> et à l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#épuisé" title="Épuisé">épuisement</a> normaux, l'effet s'arrête au terme du sort.

# ray-of-frost.name
source: Ray of Frost
fr: Rayon de givre

# ray-of-frost.longdesc
source: <p>A ray of freezing air and ice projects from your pointing finger.</p><p>You must succeed on a ranged touch attack with the ray to deal damage to a target. The ray deals 1d3 points of cold damage.</p>
fr: Un <i>rayon de givre</i> jaillit du doigt tendu du mage, qui doit réussir une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaque de contact à distance</a> pour atteindre sa cible. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#rayon" title="rayon">rayon</a> inflige 1d3 points de dégâts de froid.

# read-magic.name
source: Read Magic
fr: Lecture de la magie

# read-magic.longdesc
source: <p>You can decipher magical inscriptions on objects-books, scrolls, weapons, and the like-that would otherwise be unintelligible. This deciphering does not normally invoke the magic contained in the writing, although it may do so in the case of a cursed or trapped scroll. Furthermore, once the spell is cast and you have read the magical inscription, you are thereafter able to read that particular writing without recourse to the use of <i>read magic.</i> You can read at the rate of one page (250 words) per minute. The spell allows you to identify a <i>glyph of warding</i> with a DC 13 Spellcraft check, a greater <i>glyph of warding</i> with a DC 16 Spellcraft check, or any <i>symbol</i> spell with a Spellcraft check (DC 10 + spell level).</p><p><i>Read magic</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Grâce à ce sort, le personnage peut lire les inscriptions magiques normalement incompréhensibles (celles des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Parchemins%20Magiques.ashx" title="Les parchemins magiques">parchemins</a>, livres magiques, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx" title="Les armes magiques">armes</a>, etc.). En principe, déchiffrer ce texte ne déclenche pas la magie qu'il contient, sauf s'il s'agit d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Objets%20Maudits.ashx" title="Les objets maudits">parchemin maudit</a>. Dès lors que le sort est lancé et le texte compris, le personnage est capable de le lire aussi souvent qu'il le souhaite. La vitesse de lecture du sort est d'une page (soit deux cent cinquante mots) par minute. <i>Lecture de la magie</i> permet aussi d'identifier un <i><a href="spell#glyph of warding" title="Glyphe de garde">glyphe de garde</a></i> grâce à un test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Art%20De%20La%20Magie.ashx" title="Art de la magie">Art de la magie</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 13), un <i><a href="spell#glyph of warding, greater" title="Glyphe de garde suprême">glyphe de garde suprême</a></i> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Art%20De%20La%20Magie.ashx" title="Art de la magie">Art de la magie</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 16) et un <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Symbole.ashx" title="symbole">symbole</a></i> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Art%20De%20La%20Magie.ashx" title="Art de la magie">Art de la magie</a>, mais contre un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> égal à 10 + niveau de sort)). On peut user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort de <i>lecture de la magie</i>.

# reduce-person.name
source: Reduce Person
fr: Rapetissement

# reduce-person.longdesc
source: <p>This spell causes instant diminution of a humanoid creature, halving its height, length, and width and dividing its weight by 8. This decrease changes the creature's size category to the next smaller one. The target gains a +2 size bonus to Dexterity, a -2 size penalty to Strength (to a minimum of 1), and a +1 bonus on attack rolls and AC due to its <i>reduced</i> size.</p><p>A Small humanoid creature whose size decreases to Tiny has a space of 2-1/2 feet and a natural reach of 0 feet (meaning that it must enter an opponent's square to attack). A Large humanoid creature whose size decreases to Medium has a space of 5 feet and a natural reach of 5 feet. This spell doesn't change the target's speed.</p><p>All equipment worn or carried by a creature is similarly <i>reduced</i> by the spell.</p><p>Melee and projectile weapons deal less damage. Other magical properties are not affected by this spell. Any <i>reduced</i> item that leaves the <i>reduced</i> creature's possession (including a projectile or thrown weapon) instantly returns to its normal size. This means that thrown weapons deal their normal damage (projectiles deal damage based on the size of the weapon that fired them).</p><p>Multiple magical effects that reduce size do not stack. <i>Reduce person</i> counters and dispels <i>enlarge person</i>.</p><p><i>Reduce person</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Ce sort rapetisse instantanément la créature humanoïde prise pour cible : il réduit sa taille, sa longueur et sa largeur de moitié et divise son poids par 8, ce la fait passer à la catégorie de taille inférieure. Le sujet bénéficie alors d'un bonus de taille de +2 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et d'un bonus +1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a> et à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a>. En revanche, il subit un malus de -2 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> (jusqu'à un minimum 1). Un humanoïde de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a> dont la taille passe à <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TP">TP</a> occupe un espace de 75 cm et possède une allonge naturelle de 0 m (ce qui signifie qu'il doit entrer dans la case de son adversaire pour l'attaquer). Un humanoïde de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> dont la taille passe à <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">M</a> occupe un espace de 1,50 m et possède une allonge naturelle de 1,50 m. Ce sort ne modifie en rien la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> de la cible. L'équipement porté par la cible rétrécit avec elle. Les armes de corps à corps et à projectiles infligent moins de dégâts. Les autres propriétés magiques restent intactes. Un objet rapetissé (y compris un projectile ou une arme de corps à corps) retrouve sa taille normale si son propriétaire le lâche. Cela signifie que les armes de jet infligent des dégâts normaux (les projectiles infligent des dégâts basés sur l'arme qui sert à les lancer). Les effets magiques qui réduisent la taille ne se cumulent pas. <i>Rapetissement</i> contre et dissipe <i><a href="spell#enlarge person" title="Agrandissement">agrandissement</a></i>. On peut user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort de <i>rapetissement</i>.

# reduce-animal.name
source: Reduce Animal
fr: Rapetissement d'animal

# reduce-animal.longdesc
source: <p>This spell functions like <i>reduce person,</i> except that it affects a single willing animal. Reduce the damage dealt by the animal's natural attacks as appropriate for its new size (see Chapter 6 how to adjust damage for size).</p>
fr: Ce sort est semblable à <i><a href="spell#reduce person" title="Rapetissement">rapetissement</a></i>, si ce n'est qu'il affecte un animal consentant. Réduisez les dégâts infligés par les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#attaquenaturelle" title="attaque naturelle">attaques naturelles</a> de l'animal conformément à sa nouvelle taille (voir la table "Dégâts des armes de taille TP ou G" dans le chapitre "<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques%20Des%20Armes.ashx#taillearme" title="Caractéristiques des armes">Taille de l'arme</a>").

# reduce-person-mass.name
source: Reduce Person, Mass
fr: Rapetissement de groupe
