Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# message.longdesc
source: <p>You can whisper messages and receive whispered replies.</p><p>Those nearby can hear these messages with a DC 25 Perception check. You point your finger at each creature you want to receive the message. When you whisper, the whispered message is audible to all targeted creatures within range.</p><p>Magical <i>silence,</i> 1 foot of stone, 1 inch of common metal (or a thin sheet of lead), or 3 feet of wood or dirt blocks the spell.</p><p>The message does not have to travel in a straight line. It can circumvent a barrier if there is an open path between you and the subject, and the path's entire length lies within the spell's range. The creatures that receive the message can whisper a reply that you hear. The spell transmits sound, not meaning; it doesn't transcend language barriers. To speak a message, you must mouth the words and whisper.</p>
fr: Cette incantation permet de chuchoter des messages. Les personnes alentour discernent le message si elles réussissent un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 25. Le personnage commence par indiquer du doigt toutes les créatures à inclure dans le sort. Par la suite, dès qu'il murmure, le message est entendu par tous les destinataires désignés, à condition qu'ils se trouvent dans les limites de portée. L'effet du sort est bloqué par un silence d'origine magique, 30 cm de pierre, 2,5 cm de métal, une feuille de plomb, ou 90 cm de bois ou de terre. Le message n'a pas besoin de se déplacer en ligne droite. Il peut contourner un obstacle physique, à condition que le chemin qu'il emprunte reste à l'intérieur des limites de portée. Les créatures recevant le message peuvent à leur tour chuchoter une réponse, que le personnage entend. Le sort transmet les sons, pas le sens ; il ne permet donc pas de franchir la barrière du langage. Pour énoncer un message, il est nécessaire de le prononcer très bas.

# meteor-swarm.name
source: Meteor Swarm
fr: Nuée de météores

# meteor-swarm.longdesc
source: <p><i>Meteor swarm</i> is a very powerful and spectacular spell that is similar to <i>fireball</i> in many aspects. When you cast it, four 2-foot-diameter spheres spring from your outstretched hand and streak in straight lines to the spots you select. The meteor spheres leave a fiery trail of sparks.</p><p>If you aim a sphere at a specific creature, you may make a ranged touch attack to strike the target with the meteor. Any creature struck by a sphere takes 2d6 points of bludgeoning damage (no save) and takes a -4 penalty on the saving throw against the sphere's fire damage (see below). If a targeted sphere misses its target, it simply explodes at the nearest corner of the target's space. You may aim more than one sphere at the same target.</p><p>Once a sphere reaches its destination, it explodes in a 40-foot-radius spread, dealing 6d6 points of fire damage to each creature in the area. If a creature is within the area of more than one sphere, it must save separately against each. Despite stemming from separate spheres, all of the fire damage is added together after the saves have been made, and fire resistance is applied only once.</p>
fr: <i>Nuée de météores</i> est un sort extrêmement puissant et très spectaculaire qui ressemble beaucoup à une <i><a href="spell#fireball" title="Boule de feu">boule de feu</a></i>. À la fin de l'incantation, quatre sphères de soixante centimètres de diamètre jaillissent de la main du lanceur de sorts et vont frapper en ligne droite le point qu'il a choisi, laissant une longue traînée d'étincelles derrière elles. Si le mage vise une créature précise, il doit faire une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaque de contact à distance</a> pour la toucher. Toute créature frappée par l'une des sphères subit 2d6 points de dégâts contondants (pas de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>) et subit un malus de -4 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> contre les dégâts de feu infligés (voir ci-dessous). Si une sphère rate sa cible, elle explose au niveau de l'angle le plus proche de la case de ladite cible. Le mage peut lancer plusieurs sphères sur une même cible. Quand une sphère atteint sa cible, elle explose sous la forme d'une étendue de 12 m (8 cases) de rayon et inflige 6d6 points de dégâts de feu aux créatures situées dans cette zone. Si une créature se trouve dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> de plusieurs sphères, elle doit faire un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> distinct pour chacune. Même si les dégâts viennent de plusieurs sphères, une fois que la cible a fait son (ou ses) <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet(s) de sauvegarde</a>, les dégâts de feu des sphères s'additionnent et la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance</a> s'applique une seule fois.

# mind-blank.name
source: Mind Blank
fr: Esprit impénétrable

# mind-blank.longdesc
source: <p>The subject is protected from all devices and spells that gather information about the target through divination magic (such as <i>detect evil, locate creature, scry,</i> and <i>see invisible</i>). This spell also grants a +8 resistance bonus on saving throws against all mindaffecting spells and effects. <i>Mind blank</i> even foils limited <i>wish</i>, miracle, and <i>wish</i> spells when they are used in such a way as to gain information about the target. In the case of scrying that scans an area the creature is in, such as <i>arcane eye,</i> the spell works but the creature simply isn't detected. Scrying attempts that are targeted specifically at the subject do not work at all.</p>
fr: Le bénéficiaire d'<i>esprit impénétrable</i> est protégé contre tous les sorts et objets qui permettent de recueillir des renseignements à son sujet grâce à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Divination.ashx" title="Divination">divination</a> comme <i><a href="spell#detect evil" title="Détection du Mal">détection du Mal</a></i>, <i><a href="spell#locate creature" title="Localisation de créature">localisation de créature</a></i>, <i><a href="spell#scrying" title="Scrutation">scrutation</a></i> et <i><a href="spell#see invisibility" title="Détection de l&#39;invisibilité">détection de l'invisibilité</a></i>. Ce sort offre aussi un bonus de résistance de +8 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> contre tous les effets et sorts <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">mentaux</a>. Ce sort peut même contrer <i><a href="spell#wish" title="Souhait">souhait</a></i>, <i><a href="spell#miracle" title="Miracle">miracle</a></i> ou <i><a href="spell#limited wish" title="Souhait limité">souhait limité</a></i> lorsqu'on les utilise pour obtenir des informations sur le personnage. Si le sort de <i><a href="spell#scrying" title="Scrutation">scrutation</a></i> affecte une zone plutôt qu'un individu spécifique (c'est le cas de l'<i><a href="spell#arcane eye" title="Œil du mage">oeil du mage</a></i> par exemple), il fonctionne normalement mais ne repère pas le personnage protégé. Les tentatives de <i><a href="spell#scrying" title="Scrutation">scrutation</a></i> qui ciblent directement le sujet échouent purement et simplement.

# mind-fog.name
source: Mind Fog
fr: Brume mentale

# mind-fog.longdesc
source: <p><i>Mind fog</i> produces a bank of thin mist that weakens the mental resistance of those caught in it. Creatures in the <i>mind fog</i> take a -10 penalty on Wisdom checks and Will saves. (A creature that successfully saves against the fog is not affected and need not make further saves even if it remains in the fog.) Affected creatures take the penalty as long as they remain in the fog and for 2d6 rounds thereafter. The fog is stationary and lasts for 30 minutes (or until dispersed by wind).</p><p>A moderate wind (11+ mph) disperses the fog in 4 rounds; a strong wind (21+ mph) disperses the fog in 1 round.</p><p>The fog is thin and does not significantly hamper vision.</p>
fr: Ce sort génère une nappe de brouillard affaiblissant la résistance mentale de ceux qui y entrent. Les créatures prises dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> subissent un malus d'aptitude de -10 aux tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a> et aux jets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> (si elles réussissent leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, elles ne sont pas affectées, même si elles restent dans la brume). Les créatures sont affectées tant qu'elles restent dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>, et durant 2d6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> après en être sorties. Le brouillard est stationnaire et persiste durant trente minutes (à moins que le vent le disperse). Un vent modéré (au moins 15 km/h) disperse la brume en 4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> ; un vent important (au moins 30 km/h) la disperse en 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Cette brume est suffisamment fine pour ne pas constituer un obstacle à la vision.

# minor-image.name
source: Minor Image
fr: Image imparfaite

# minor-image.longdesc
source: <p>This spell functions like <i>silent image</i>, except that <i>minor image</i> includes some minor sounds but not understandable speech.</p>
fr: Ce sort fonctionne comme <i><a href="spell#silent image" title="Image silencieuse">image silencieuse</a></i>, si ce n'est que l'illusion obtenue inclut également quelques sons élémentaires (mais aucune parole intelligible).

# miracle.longdesc
source: <p>You don't so much cast a <i>miracle</i> as request one. You state what you would like to have happen and request that your deity (or the power you pray to for spells) intercede.</p><p>A <i>miracle</i> can do any of the following things.</p><p><ul><li> Duplicate any cleric spell of 8th level or lower.</p><p><li> Duplicate any other spell of 7th level or lower.</p><p><li> Undo the harmful effects of certain spells, such as <i>feeblemind</i> or <i>insanity.</i></p><p><li> Have any effect whose power level is in line with the above effects.</ul></p><p>Alternatively, a cleric can make a very powerful request. Casting such a <i>miracle</i> costs the cleric 25,000 gp in powdered diamond because of the powerful divine energies involved. Examples of especially powerful <i>miracle</i>s of this sort could include the following: <ul><li> Swinging the tide of a battle in your favor by raising fallen allies to continue fighting.</p><p><li> Moving you and your allies, with all your and their gear, from one plane to a specific locale through planar barriers with no chance of error.</p><p><li> Protecting a city from an earthquake, volcanic eruption, flood, or other major natural disaster.</ul></p><p>In any event, a request that is out of line with the deity's (or alignment's) nature is refused.</p><p>A duplicated spell allows saving throws and spell resistance as normal, but the save DCs are as for a 9th-level spell. When a <i>miracle</i> spell duplicates a spell with a material component that costs more than 100 gp, you must provide that component.</p>
fr: On implore un <i>miracle</i> plus qu'on le lance. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> présente sa requête à son dieu (ou à la puissance qui lui accorde ses sorts) et le prie de l'exaucer. Un <i>miracle</i> permet, au choix : <ul><li>De reproduire l'effet de n'importe quel sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> jusqu'au 8e niveau.</li><li>De reproduire l'effet de n'importe quel autre sort jusqu'au 7e niveau.</li><li>D'annuler les effets néfastes de certains sorts, tels que <i><a href="spell#feeblemind" title="Débilité">débilité</a></i> ou <i><a href="spell#insanity" title="Aliénation mentale">aliénation mentale</a></i>.</li><li>De produire n'importe quel effet dont la puissance ne dépasse pas les restrictions imposées ci-dessus. </li></ul> Mais le personnage peut également faire une requête particulièrement importante. Dans ce cas, il lui en coûte 25 000 po en poudre de diamant en raison de la puissance des énergies divines en jeu. Voici quelques exemples de <i>miracles</i> de ce type : <ul><li>Inverser le cours d'une bataille en ramenant ses alliés à la vie pour qu'ils continuent le combat.</li><li>Amener le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> et ses compagnons (ainsi que tout leur équipement) dans un autre plan, jusqu'au lieu de leur choix, et ce sans le moindre risque d'erreur.</li><li>Protéger une ville d'un tremblement de terre, d'une éruption volcanique, d'un raz de marée ou d'une autre catastrophe naturelle. </li></ul> Toute requête en opposition avec la nature ou l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> du dieu est systématiquement refusée. Un sort reproduit autorise les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> et tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> normaux (sauf que le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> est calculé comme pour un sort du 9e niveau). Quand <i>miracle</i> remplace un sort s'accompagnant d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantematerielle" title="composante matérielle">composante matérielle</a> d'une valeur supérieure à 100 po, le personnage doit la fournir pour que le sort prenne effet.

# mirage-arcana.name
source: Mirage Arcana
fr: Mirage

# mirage-arcana.longdesc
source: <p>This spell functions like <i>hallucinatory terrain</i>, except that it enables you to make any area appear to be something other than it is. The illusion includes audible, visual, tactile, and olfactory elements.</p><p>Unlike <i>hallucinatory terrain</i>, the spell can alter the appearance of structures (or add them where none are present). Still, it can't disguise, conceal, or add creatures (though creatures within the area might hide themselves within the illusion just as they can hide themselves within a real location).</p>
fr: Ce sort est identique à <i><a href="spell#hallucinatory terrain" title="Terrain hallucinatoire">terrain hallucinatoire</a></i>, sauf qu'il permet au personnage de faire passer un endroit choisi pour ce qu'il n'est pas. L'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a> comporte des composantes visuelles, auditives, tactiles et olfactives. Contrairement à <i><a href="spell#hallucinatory terrain" title="Terrain hallucinatoire">terrain hallucinatoire</a></i>, <i>mirage</i> peut modifier l'aspect des structures existantes (ou en rajouter s'il n'y en a pas). Ce sort ne permet pas de déguiser, de dissimuler ou d'ajouter des créatures dans la zone d'effet (bien que celles-ci puissent se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camoufler</a> normalement au sein de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a> comme s'il s'agissait d'un lieu normal).

# mirror-image.name
source: Mirror Image
fr: Image miroir

# mirror-image.longdesc
source: <p>This spell creates a number of illusory doubles of you that inhabit your square. These doubles make it difficult for enemies to precisely locate and attack you.</p><p>When <i>mirror image</i> is cast, 1d4 images plus one image per three caster levels (maximum eight images total) are created.</p><p>These images remain in your space and move with you, mimicking your movements, sounds, and actions exactly. Whenever you are attacked or are the target of a spell that requires an attack roll, there is a possibility that the attack targets one of your images instead. If the attack is a hit, roll randomly to see whether the selected target is real or a figment. If it is a figment, the figment is destroyed. If the attack misses by 5 or less, one of your figments is destroyed by the near miss. Area spells affect you normally and do not destroy any of your figments. Spells and effects that do not require an attack roll affect you normally and do not destroy any of your figments. Spells that require a touch attack are harmlessly discharged if used to destroy a figment.</p><p>An attacker must be able to see the figments to be fooled. If you are invisible or the attacker is blind, the spell has no effect (although the normal miss chances still apply).</p>
fr: Ce sort fait apparaître plusieurs copies illusoires du personnage dans l'espace qu'il occupe. À cause de la présence de ces sosies, ses ennemis éprouvent des difficultés à le localiser précisément. <i>Image miroir</i> crée 1d4 doubles, +1 tous les trois <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveaux</a> du personnage (jusqu'à un maximum de huit images). Ces <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#chimere" title="Présentation des sorts">chimères</a> restent toujours dans la case du lanceur de sorts et se déplacent en même temps que lui. Elles reproduisent ses mouvements, ses bruits et ses actes à la perfection. Quand le personnage est attaqué ou victime d'un sort qui nécessite un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jet d'attaque</a>, il y a des chances qu'une image soit touchée au lieu du personnage. Si l'attaque touche, il faut lancer un dé pour déterminer si l'attaque touche le personnage ou une de ses images. Une attaque réussie contre une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#chimere" title="Présentation des sorts">chimère</a> la fait disparaître instantanément. Si une attaque rate le personnage de 5 ou moins, elle détruit une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#chimere" title="Présentation des sorts">chimère</a> au passage. Les sorts de zone affectent le personnage normalement et n'abîment pas ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#chimere" title="Présentation des sorts">chimères</a>. De même, les sorts et les effets qui ne nécessitent pas de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jet d'attaque</a> affectent le personnage normalement et ne détruisent pas ses images. Un sort qui nécessite une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquesdecontact" title="attaque de contact">attaque de contact</a> se décharge sans effet si on l'utilise sur une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#chimere" title="Présentation des sorts">chimère</a> (qui est alors détruite). Les images illusoires ne peuvent tromper que les adversaires qui les voient. Si le personnage est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a> ou si son adversaire ferme les yeux, les images n'ont aucun effet (mais les règles imposant une chance de rater aux attaques effectuées dans une telle situation s'appliquent normalement).

# misdirection.name
source: Misdirection
fr: Détection faussée
