Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# stone-fist.longdesc
source: <p>This spell transforms your hands into living stone. While this spell is in effect, your unarmed strikes do not provoke attacks of opportunity and deal 1d6 points of lethal bludgeoning damage (1d4 if you are Small). In addition, your unarmed strikes ignore the hardness of any object with a hardness less than 8.</p><p><i>Stone to flesh</i> immediately dispels <i>stone fist</i>. Should you be the target of <i>transmute rock to mud</i>, this spell immediately ends and you take 4d6 points of damage.</p>
fr: Ce sort transforme les mains du personnage en pierres vivantes. Tant que le sort fait effet, ses attaques à mains nues ne provoquent pas d'attaques d'opportunité et infligent 1d6 points de dégâts contondants létaux (1d4 si le personnage est de taille P). De plus, ses attaques à mains nues ignorent toute solidité inférieure à 8 sur un objet. <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#transmutation" title="Transmutation">Transmutation</a> de la pierre en chair</i> annule immédiatement <i>poing de pierre.</i> Si le personnage est affecté par une <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#transmutation" title="Transmutation">Transmutation</a> de la pierre en boue</i>, <i>poing de pierre</i> se dissipe instantanément et le personnage subit 4d6 points de dégâts.

# stormbolts.name
source: Stormbolts
fr: Nuées d'orage

# stormbolts.longdesc
source: <p>When you cast this spell, lightning spills forth from your body in all directions. The bolts do not harm natural vegetation or creatures in the area you wish to exclude from damage. Any other creatures within the area take 1d8 points of electricity damage per caster level (maximum 20d8) and are stunned for 1 round. A successful saving throw halves the damage and negates the stun effect.</p>
fr: Quand le personnage lance ce sort, des éclairs jaillissent de son corps dans toutes les directions. Ils n'abîment pas la végétation naturelle ni les créatures que le personnage souhaite exclure de ses ravages. Toutes les autres créatures de la zone subissent 1d8 points de dégâts d'électricité par niveau de lanceur de sorts (avec un maximum de 20d8) et sont étourdies pendant 1 round. Un jet de sauvegarde réussi réduit ces dégâts de moitié et annule l'étourdissement.

# strong-jaw.name
source: Strong Jaw
fr: Puissantes mâchoires

# strong-jaw.longdesc
source: <p>Laying a hand upon an allied creature's jaw, claws, tentacles, or other natural weapons, you enhance the power of that creature's natural attacks. Each natural attack that creature makes deals damage as if the creature were two sizes larger than it actually is (see page 302 of the <i>Pathfinder Bestiary</i> for more information). If the creature is already Gargantuan or Colossal-sized, double the amount of damage dealt by each of its natural attacks instead. This spell does not actually change the creature's size; all of its statistics except the amount of damage dealt by its natural attacks remain unchanged.</p>
fr: Le personnage pose les mains sur les mâchoires, les griffes, les tentacules ou autres armes naturelles d'une créature et améliore ainsi la puissance de leurs attaques. Chaque attaque naturelle de la créature inflige les mêmes dégâts que si la créature était d'une catégorie de taille deux fois supérieure à la sienne (consultez le <i>Bestiaire Pathfinder </i>page 297). Si la créature est déjà de taille Gig ou C, doublez les dégâts infligés par chaque attaque naturelle. Ce sort ne change pas la taille de la créature, en dehors de la quantité de dégâts infligés, son profil ne changent pas.

# stumble-gap.name
source: Stumble Gap
fr: Trébucher dans un trou

# stumble-gap.longdesc
source: <p>You create a shallow extradimensional hole perfectly sized to trip anyone who steps within it. This hole occupies a single 5-foot square with a depth of six inches. Any creature occupying the square when you first create the hole, or who later steps into the square containing the hole, must make a Reflex saving throw to avoid falling prone in an adjacent square and taking 1d6 points of damage. A creature that makes its saving throw still stumbles ever so slightly and takes a -1 penalty on all rolls and checks for 1 round. The spell has no effect on creatures adjacent to the square containing the hole.</p>
fr: Le personnage crée un trou extradimensionnel d'une taille idéale pour faire tomber toute personne qui met le pied dedans. Ce trou occupe une unique case de 1,50 mètre avec une profondeur de 15 centimètres. Toute créature qui occupe la case au moment où le personnage lance le sort ou qui marche ensuite dedans doit réussir un jet de Réflexes pour ne pas tomber de tout son long dans une case adjacente et subir 1d6 points de dégâts. Une créature qui réussit son jet de sauvegarde trébuche tout de même et subit donc un malus de -1 à tous ses jets et tests pendant 1 round. Le sort n'a aucun effet sur les créatures adjacentes à la case qui contient le trou.

# stunning-finale.name
source: Stunning Finale
fr: Final étourdissant

# stunning-finale.longdesc
source: <p>You must have a bardic performance in effect to cast this spell.</p><p>With a flourish, you immediately end your bardic performance, assaulting the senses of the targets with your finale. Each target is stunned for 1 round. On a successful saving throw, a target is staggered for 1 round.</p>
fr: Pour lancer ce sort, le personnage doit être en train de donner une représentation bardique. Il y met immédiatement un terme avec un geste théâtral qui agresse les sens de ses cibles. Elles sont toutes étourdies pour 1 round. Si elles réussissent leur jet de sauvegarde, elles sont seulement chancelantes pour 1 round.

# suffocation.longdesc
source: <p>This spell extracts the air from the target's lungs, causing swift suffocation. The target can attempt to resist this spell's effects with a Fortitude save-if he succeeds, he is merely staggered for 1 round as he gasps for breath. If the target fails, he immediately begins to suffocate. On the target's next turn, he falls unconscious and is reduced to 0 hit points. One round later, the target drops to -1 hit points and is dying. One round after that, the target dies. Each round, the target can delay that round's effects from occurring by making a successful Fortitude save, but the spell continues for 3 rounds, and each time a target fails his Fortitude save, he moves one step further along the track to suffocation. This spell only affects living creatures that must breathe. It is impossible to defeat the effects of this spell by simply holding one's breath-if the victim fails the initial saving throw, the air in his lungs is extracted.</p>
fr: Ce sort extrait l'air contenu dans les poumons de la cible et la fait rapidement suffoquer. La cible peut tenter un jet de Vigueur pour résister aux effets du sort. Si elle réussit, elle est juste chancelante pendant 1 round alors qu'elle reprend son souffle. Si elle échoue elle se met immédiatement à suffoquer. Au prochain tour de la cible, elle est réduite à 0 point de vie et tombe inconsciente. Un round après, elle passe à -1 point de vie et agonise. Elle meurt au round suivant. À chaque round, la cible peut repousser les effets du sort si elle réussit un jet de Vigueur, mais le sort l'affecte tout de même pour 3 rounds et, à chaque fois qu'elle rate un jet de sauvegarde, la cible se rapproche un peu plus de la suffocation. Ce sort affecte seulement les créatures qui doivent respirer. Il est impossible de vaincre les effets de ce sort en retenant sa respiration : si la victime rate le premier jet de sauvegarde, l'air s'échappe de ses poumons.

# suffocation-mass.name
source: Suffocation, Mass
fr: Suffocation de groupe

# suffocation-mass.longdesc
source: <p>This spell functions as suffocation except as noted above. Note that the duration of this spell is much longer, forcing those suffering from the effect to make far more Fortitude saves to stave off eventual suffocation.</p>
fr: Ce sort fonctionne comme <i>suffocation</i> en dehors des changements indiqués ci-dessus. Notez que la durée du sort est largement plus longue, ce qui oblige les cibles à réussir bien plus de jets de Vigueur pour éviter de suffoquer.

# summon-eidolon.name
source: Summon Eidolon
fr: Convocation d'eidolon

# summon-eidolon.longdesc
source: <p>You open a rift between dimensions that summons your eidolon.</p><p>Treat this as if you had summoned your eidolon normally, except that it only remains with you for the duration of this spell. While summoned in this way, your eidolon cannot touch any creature warded by <i>protection from evil</i> or a similar effect and your eidolon can be sent back to its home plane by <i>dispel magic</i>.</p><p>If you cast this spell while your eidolon is already on your plane, this spell has no effect. This spell allows you to summon your eidolon even if it has been returned to its home plane due to damage.</p>
fr: Le personnage ouvre une faille entre les dimensions afin d'invoquer son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Eidolon.ashx" title="L&#39;éidolon du conjurateur">eidolon</a>. Cela revient au même qu'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Conjurateur.ashx#eidolon" title="Le conjurateur/L&#39;invocateur">invocation</a> normale excepté que l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Eidolon.ashx" title="L&#39;éidolon du conjurateur">eidolon</a> ne demeure avec lui que pendant la durée du sort. Quand l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Eidolon.ashx" title="L&#39;éidolon du conjurateur">eidolon</a> est invoqué de cette manière, il ne peut pas toucher une créature protégée par une <i><a href="spell#protection from evil" title="Protection contre le Mal">protection contre le mal</a></i> ou un effet similaire et la <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> permet de le renvoyer dans son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> d'origine. Ce sort n'a aucun effet si le personnage le lance alors que son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Eidolon.ashx" title="L&#39;éidolon du conjurateur">eidolon</a> est déjà présent sur son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a>. Ce sort permet d'invoquer l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Eidolon.ashx" title="L&#39;éidolon du conjurateur">eidolon</a> même s'il a été renvoyé dans son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> natal en raison de dégâts importants.

# swarm-skin.name
source: Swarm Skin
fr: Peau de nuée

# swarm-skin.longdesc
source: <p>You convert all of your soft tissue into swarms of insects or other creatures and send them off to do your bidding, leaving nothing but your bones and gear behind. These swarms have all their normal qualities and abilities but also bear a tiny portion of your consciousness that allows you to perceive what they do and to control their actions. While in this form, you cannot use any of your own abilities or take any actions other than controlling the swarms.</p><p>Each time you cast this spell you get a total allotment of levels equal to your caster level and any swarm you choose to create costs one or more of those levels. You can "spend" your allotment of levels to create any combination of swarms so long as their total does not exceed your caster level.</p><p> <table><tr><th>Number of Levels</th><th>Swarm Type(s)</th></tr><tr><td>2 caster levels</td><td>Spider swarm (Pathfinder Bestiary page 258)</td></tr><tr><td>4 caster levels</td><td>Rat swarm (Bestiary 232)</td></tr><tr><td>6 caster levels</td><td>Crab swarm, wasp swarm (Bestiary 50, 275)</td></tr><tr><td>8 caster levels</td><td>Centipede swarm, leech swarm (Bestiary 43, 187)</td></tr><tr><td>10 caster levels</td><td>Army ant swarm (Bestiary 16)</td></tr></table> Once you create these swarms they remain in existence until destroyed or you order them to return to your body. When all swarms have returned to your body or are destroyed, your flesh wraps itself back around your bones and you regain the ability to act normally. If your bones are not where you left them you must first locate them in order to regain access to your body. You always know if your bones are destroyed and your consciousness remains in control of the swarms until they too are destroyed (and your die). If you can use the swarms to get help and arrange for someone to repair your bones (using anything that would normally restore you to life), at which point you can return the swarms to your body.</p>
fr: Le personnage transforme tous ses tissus mous en nuées d'insectes ou d'autres créatures et les envoie exécuter sa volonté, ne laissant que ses os et son équipement derrière lui. Ces nuées disposent de leurs aptitudes et pouvoirs habituels mais elles possèdent une petite partie de la conscience du personnage, ce qui lui permet de percevoir la même chose qu'elles et de contrôler leurs actions. Tant que le personnage est sous cette forme, il ne peut pas utiliser ses propres aptitudes ou entreprendre une action autre que le contrôle des nuées. À chaque fois que le personnage lance ce sort, il dispose d'un total de niveaux égal à son niveau de lanceur de sorts et dépense ces niveaux pour créer des nuées. Il peut utiliser ses niveaux pour créer des combinaisons de nuées comme bon lui semble tant que leur coût ne dépasse pas son nombre de niveaux. <b>Nombre de NLSType de nuée</b> 2nuée d'araignées (<i>Bestiaire Pathfinder</i> 20) 4nuée de rats (<i>Bestiaire Pathfinder</i> 246) 6nuée de crabes, nuée de guêpes (<i>Bestiaire Pathfinder </i>51, 179) 8nuée de mille-pattes, nuée de sangsues (<i>Bestiaire Pathfinder</i> 214, 254) 10nuée de fourmis soldats (<i>Bestiaire Pathfinder</i> 143) Une fois que le personnage a créé ces nuées, leur existence se prolonge jusqu'à ce qu'on les détruise ou qu'il leur ordonne de regagner son corps. Une fois que toutes les nuées sont retournées auprès des restes du lanceur de sorts ou qu'elles ont été détruites, la chair du personnage s'enroule à nouveau autour de ses os et il peut agir normalement. Si les os du personnage ne se trouvent plus là où il les a laissés, il doit tout d'abord les localiser s'il veut récupérer son corps. Le personnage sait si ses os sont détruits et sa conscience continue de contrôler les nuées jusqu'à ce qu'elles soient détruites à leur tour (et que le personnage meure). Il peut utiliser les nuées pour aller chercher de l'aide et faire en sorte que quelqu'un restaure ses os (en utilisant toute chose capable de le ramener à la vie en temps normal). Les nuées peuvent alors regagner son corps.

# thorn-body.name
source: Thorn Body
fr: Corps épineux

# thorn-body.longdesc
source: <p>This spell causes spines to grow from your exposed skin, damaging creatures that strike you. Any creature striking you with a melee weapon, an unarmed strike, or a natural weapon takes 1d6 points of piercing damage +1 point per caster level (maximum +15). Creatures using melee weapons with reach are unaffected by this spell. Creatures that successfully grapple you take 2d6 points of piercing damage +1 point per caster level (maximum +15). In addition, your natural attacks and unarmed strikes deal an additional 1d6 points of piercing damage.</p><p>Thorns created by this spell persist through any new physical shape or form you assume, such as via wildshape or any polymorph effect.</p>
fr: Ce sort fait pousser des épines sur la peau à nu du personnage, blessant ainsi les créatures qui le frappent. Toute créature qui touche le personnage avec une arme de corps à corps, une attaque à mains nues ou une arme naturelle subit 1d6 points de dégâts perforants +1 point par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (maximum +15). Les créatures qui utilisent une arme de corps à corps avec une allonge ne sont pas affectées par le sort. De plus, les attaques naturelles et à mains nues du personnage infligent 1d6 points de dégâts perforants supplémentaires. Les épines créées par le sort persistent même si le personnage change de forme physique, par un effet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx#formeanimale" title="Le druide">forme animale</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#metamorphose" title="Métamorphose">métamorphose</a> par exemple.

# threefold-aspect.name
source: Threefold Aspect
fr: Triple aspect

# threefold-aspect.longdesc
source: <p><i>Threefold aspect</i> allows you to shift your appearance between your natural age and three idealized age categories: young adult (youth/maiden), adulthood (father/mother), or elderly (elder/crone). In each case, your appearance is your own at the appropriate age, rather than that of a new individual.</p><p>You may change between these three aspects or your actual age as a standard action. As the young adult, you gain a +2 enhancement bonus to Dexterity and Constitution, but suffer a -2 penalty to Wisdom. In the adult aspect, you gain a +2 enhancement bonus to Wisdom and Intelligence, but take a -2 penalty to Dexterity. As the elderly aspect, you gain a +4 enhancement bonus to Wisdom and Intelligence, but take a -2 penalty to Strength and Dexterity. As enhancement bonuses, these stack with any bonuses or penalties you may have from your actual age (which are untyped bonuses)-the bonuses granted by this spell represent your idealized form in this threefold aspect rather than simply duplicating your ability scores at any one particular age.</p><p><i>True seeing</i> reveals your natural appearance overlaid with that your aspect, recognizing both as part of your true self.</p><p>Individuals who study you closely and have interacted with you at another apparent age recognize a resemblance (as though family) with a successful DC 20 Perception check.</p><p><i>Threefold aspect</i> does not alter your clothing or equipment, and does not heal any deformity or injury unrelated to age.</p>
fr: Le <i>triple aspect</i> permet au personnage de changer son apparence contre celle d'une des trois catégories d'âges idéalisées : adolescent (jeune homme/jeune fille), adulte (père/mère) ou personne âgée (ancien/ne). Dans tous les cas, il revêt l'apparence qui serait la sienne à l'âge approprié, il n'endosse pas celle d'un nouvel individu. Le personnage peut changer son apparence et son âge réel selon ces trois aspects par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>. En tant qu'adolescent, il gagne un bonus d'altération de +2 à la Dextérité et à la Constitution mais souffre d'un malus de -2 à la Sagesse. Sous forme adulte, il gagne un bonus d'altération de +2 à la Sagesse et à l'Intelligence mais subit un malus de –2 à la Dextérité. Sous forme de personne âgée, il gagne un bonus d'altération de +4 à la Sagesse et à l'Intelligence mais subit un malus de -2 à la Dextérité et à la Force. Comme ces bonus sont de type altération, ils se cumulent avec les bonus que le personnage possède déjà en raison de son âge (et qui n'appartiennent à aucun type). Les bonus accordés par le sort représentent la forme idéalisée du <i>triple aspect</i> et ne reproduisent pas les valeurs de caractéristiques dont le personnage dispose réellement à l'âge donné. <i>Vision véritable</i> révèle le véritable aspect du personnage, dissimulé par celui qu'il a revêtu, et reconnaît les deux formes comme faisant partie de sa personne. Les individus qui l'examinent attentivement et qui ont déjà interagi avec lui alors qu'il avait un autre âge lui trouvent une certaine ressemblance (comme un air de famille) s'ils réussissent un test de Perception DD 20. Le <i>triple aspect</i> ne modifie ni les vêtements, ni l'équipement du personnage et ne soigne pas les blessures ni les difformités qui ne sont pas liées à l'âge.

# thundering-drums.name
source: Thundering Drums
fr: Tambours tonnants

# thundering-drums.longdesc
source: <p>You strike the ground in front of you, filling the area in front of you with the thunder of pounding drums. Any creature in the area takes 1d8 points of sonic damage per caster level (maximum 5d8) and is knocked prone. A successful Fortitude save halves the damage and negates being knocked prone.</p>
fr: Le personnage frappe le sol devant lui, emplissant la zone du fracas de tambours retentissants. Toute créature située dans la zone reçoit 1d8 points de dégâts sonores par niveau de lanceur de sorts (maximum 5d8) et tombe à terre. Un jet de Vigueur réussi permet de réduire les dégâts de moitié et de rester debout.

# timely-inspiration.name
source: Timely Inspiration
fr: Inspiration opportune

# timely-inspiration.longdesc
source: <p>A word of arcane-empowered inspiration can snatch victory from seeming defeat. Cast this spell when a creature fails an attack roll or skill check. The target gains a +1 competence bonus per five caster levels (maximum +3 bonus) on the attack roll or skill check retroactively. If the bonus is enough to make the failure a success, the roll succeeds.</p>
fr: Un mot imprégné de puissance magique peut arracher une victoire là où la défaite semblait inévitable. Le personnage lance ce sort quand une créature rate un jet d'attaque ou un test de compétence. La cible gagne un bonus de compétence de +1 par tranche de cinq niveaux de lanceur de sorts (maximum de +3) au test d'attaque ou au test de compétence de façon rétroactive. Si le bonus suffit à changer l'échec en succès, le jet de dé est considéré comme réussi.

# tireless-pursuit.name
source: Tireless Pursuit
fr: Infatigable poursuivant

# tireless-pursuit.longdesc
source: <p>You harden your body against the stresses of long travel. You halve the damage caused by hustling and forced marching (see <i>Pathfinder RPG Core Rulebook</i> 171). In addition, for the duration of the spell you ignore any fatigue caused by such travel. Once the spell ends, if you still have any nonlethal damage caused by the hustling or forced march, you become fatigued, or exhausted if already fatigued.</p>
fr: Le personnage renforce son corps pour qu'il résiste à la fatigue d'un long voyage. Il réduit de moitié les dégâts causés par le footing et la marche forcée (voir <i>Manuel des joueurs Pathfinder JdR 171</i>). De plus, tant que le sort fait effet, le personnage ignore tout effet de fatigue lié à ce genre de voyage. Une fois le sort terminé, il conserve les dégâts non létaux causés par le footing ou la marche forcée et il est fatigué ou épuisé s'il était déjà fatigué.

# tireless-pursuers.name
source: Tireless Pursuers
fr: Infatigables poursuivants

# tireless-pursuers.longdesc
source: <p>This spell functions as <i>tireless pursuit</i>, except as noted above.</p>
fr: Ce sort fonctionne comme <i>infatigable poursuivant</i> excepté les changements indiqués ci-dessus.

# touch-of-gracelessness.name
source: Touch of Gracelessness
fr: Maladresse
