Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# wish.longdesc
source: <p><i>Wish is</i> the mightiest spell a wizard or sorcerer can cast. By simply speaking aloud, you can alter reality to better suit you. Even <i><i>wish</i>,</i> however, has its limits. A <i>wish</i> can produce any one of the following effects.</p><p><ul><li> Duplicate any sorcerer/wizard spell of 8th level or lower, provided the spell does not belong to one of your opposition schools.</p><p><li> Duplicate any non-sorcerer/wizard spell of 7th level or lower, provided the spell does not belong to one of your opposition schools.</p><p><li> Duplicate any sorcerer/wizard spell of 7th level or lower, even if it belongs to one of your opposition schools.</p><p><li> Duplicate any non-sorcerer/wizard spell of 6th level or lower, even if it belongs to one of your opposition schools.</p><p><li> Undo the harmful effects of many other spells, such as <i>geas/ quest</i> or <i>insanity.</i></p><p><li> Grant a creature a +1 inherent bonus to an ability score. Two to five <i>wish</i> spells cast in immediate succession can grant a creature a +2 to +5 inherent bonus to an ability score (two <i>wish</i>es for a +2 inherent bonus, three <i>wish</i>es for a +3 inherent bonus, and so on).</p><p>Inherent bonuses are instantaneous, so they cannot be dispelled.</p><p><i>Note:</i> An inherent bonus may not exceed +5 for a single ability score, and inherent bonuses to a particular ability score do not stack, so only the best one applies.</p><p><li> Remove injuries and afflictions. A single <i>wish</i> can aid one creature per caster level, and all subjects are cured of the same kind of affliction. For example, you could heal all the damage you and your companions have taken, or remove all poison effects from everyone in the party, but not do both with the same <i>wish</i>.</p><p><li> Revive the dead. A <i>wish</i> can bring a dead creature back to life by duplicating a <i>resurrection</i> spell. A <i>wish</i> can revive a dead creature whose body has been destroyed, but the task takes two <i>wish</i>es: one to recreate the body and another to infuse the body with life again. A <i>wish</i> cannot prevent a character who was brought back to life from gaining a permanent negative level.</p><p><li> Transport travelers. A <i>wish</i> can lift one creature per caster level from anywhere on any plane and place those creatures anywhere else on any plane regardless of local conditions. An unwilling target gets a Will save to negate the effect, and spell resistance (if any) applies.</p><p><li> Undo misfortune. A <i>wish</i> can undo a single recent event.</p><p>The <i>wish</i> forces a reroll of any roll made within the last round (including your last turn). Reality reshapes itself to accommodate the new result. For example, a <i>wish</i> could undo an opponent's successful save, a foe's successful critical hit (either the attack roll or the critical roll), a friend's failed save, and so on. The reroll, however, may be as bad as or worse than the original roll. An unwilling target gets a Will save to negate the effect, and spell resistance (if any) applies.</ul></p><p>You may try to use a <i>wish</i> to produce greater effects than these, but doing so is dangerous. (The <i>wish</i> may pervert your intent into a literal but undesirable fulfillment or only a partial fulfillment, at the GM's discretion.) Duplicated spells allow saves and spell resistance as normal (but save DCs are for 9th-level spells).</p><p>When a <i>wish</i> duplicates a spell with a material component that costs more than 10,000 gp, you must provide that component (in addition to the 25,000 gp diamond component for this spell).</p>
fr: <i>Souhait</i> est le sort ultime des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magiciens</a> et des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleurs</a>. Il suffit en effet au personnage d'exprimer un <i>souhait</i> pour que le tissu de la réalité se modifie selon leurs désirs. Mais même un sort aussi puissant a ses limites. Un souhait permet d'obtenir l'un des effets suivants : • Reproduire n'importe quel sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a> ou d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleur</a> du 8e <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a> maximum, à condition qu'il n'appartienne pas à une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx#ecoledemagie" title="Le magicien">école de magie opposée</a> à celle du personnage. • Reproduire n'importe quel autre sort (de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a>, etc.) du 7e <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a> maximum, à condition qu'il n'appartienne pas à une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx#ecoledemagie" title="Le magicien">école de magie opposée</a> à celle du personnage. • Reproduire n'importe quel sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a> ou d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleur</a> du 7e <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a> maximum, même s'il fait partie d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx#ecoledemagie" title="Le magicien">école de magie opposée</a> à celle du personnage. • Reproduire n'importe quel autre sort du 6e <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a> maximum, même s'il fait partie d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx#ecoledemagie" title="Le magicien">école de magie opposée</a> à celle du personnage. • Annuler ou contrer les effets de nombreux sorts néfastes, tels que <i><a href="spell#geas/quest" title="Quête">quête</a></i> ou <i><a href="spell#insanity" title="Aliénation mentale">aliénation mentale</a></i>. • Accorder à une créature un bonus inné de +1 à l'une de ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx" title="Les caractéristiques">caractéristiques</a>. Deux à cinq <i>souhaits</i> lancés à la suite peuvent ainsi octroyer un bonus inné allant de +2 à +5 (+2 avec deux <i>souhaits</i>, +3 avec trois, etc.). Ces bonus étant instantanés, il est impossible de les dissiper. Note. Aucun bonus inné ne peut dépasser +5 pour une valeur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx" title="caractéristique">caractéristique</a> donnée et ce type de bonus n'est pas cumulatif (si une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx" title="caractéristique">caractéristique</a> bénéficie de plusieurs bonus innés différents seul le plus important est pris en compte). • Soigner les blessures et les maladies. Un souhait permet de soigner une créature par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Elles doivent toutes devant être guéries du même mal (le personnage pourra ainsi soigner toutes les blessures de son groupe ou tous ses compagnons empoisonnés, mais pas les deux en même temps). • Ramener les morts à la vie. Un <i>souhait</i> peut faire office de <i><a href="spell#resurrection" title="Résurrection">résurrection</a></i> pour la créature choisie. Le personnage peut ainsi faire revivre un individu dont le corps a été détruit mais cela lui coûte deux <i>souhaits</i> : un pour reconstituer la dépouille et un autre pour lui redonner vie. Un souhait n'empêche pas un personnage ressuscité de recevoir un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveau négatif</a>. • Transporter des voyageurs. Un souhait permet d'emmener une créature par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> et de la faire réapparaître dans n'importe quel plan, en un point choisi par le personnage, quelles que soient les conditions du lieu d'arrivée. Une cible qui refuse d'être transportée ainsi a droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> (et de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>, le cas échéant). • Changer le cours des événements. Un <i>souhait</i> peut modifier le passé récent : il permet de relancer un jet de dés effectué lors du dernier <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> (ce qui inclut le tour de jeu précédent du personnage lui-même). La trame de la réalité se modifie de manière à se conformer au nouveau résultat. Par exemple, le <i>souhait</i> peut annuler un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> réussi de l'adversaire, un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#coupcritique" title="coup critique">coup critique</a>, un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> raté d'un compagnon, etc. Le nouveau jet de dés peut être aussi mauvais, voire pire, que le premier. Si la cible ne souhaite pas être affectée, elle peut échapper à ce sort en réussissant un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> (ou en appliquant sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>, le cas échéant). Le lanceur de sorts peut essayer d'obtenir des résultats plus puissants que ceux présentés ci-dessus mais c'est une tentative extrêmement hasardeuse car le <i>souhait</i> risque alors de se retourner contre lui (il peut pervertir les intentions du personnage en lui accordant littéralement ce que celui-ci a demandé, même si ce n'était pas ce qu'il souhaitait vraiment, ou en n'exauçant le <i>souhait</i> qu'à moitié, au choix du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#maitredujeu" title="MJ">MJ</a>). Les sorts reproduits grâce à <i>souhait</i> s'accompagnent normalement d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> et/ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>, mais leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> est le même que celui d'un sort du 9e <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a>. Quand un <i>souhait</i> reproduit un sort nécessitant une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantematerielle" title="composante matérielle">composante matérielle</a> coûtant plus de 10 000 po, le lanceur de sorts doit fournir cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantematerielle" title="composante matérielle">composante</a> (en plus du diamant valant 25 000 po utilisé pour lancer le <i>souhait</i>).

# wood-shape.name
source: Wood Shape
fr: Façonnage du bois

# wood-shape.longdesc
source: <p>Wood <i>shape</i> enables you to form one existing piece of wood into any <i>shape</i> that suits your purpose. While it is possible to make crude coffers, doors, and so forth, fine detail isn't possible. There is a 30% chance that any <i>shape</i> that includes moving parts simply doesn't work.</p>
fr: Grâce à ce sort, le personnage peut façonner du bois pour lui faire prendre la forme qu'il désire. Il peut ainsi créer des boîtes grossières, des portes et d'autres objets similaires mais il lui est impossible de créer des détails précis. Si l'objet comporte des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantes" title="composantes">composantes</a> mobiles, il y a 30 % de chances pour qu'il ne fonctionne pas.

# word-of-recall.name
source: Word of Recall
fr: Mot de rappel

# word-of-recall.longdesc
source: <p><i>Word of recall</i> teleports you instantly back to your sanctuary when the word is uttered. You must designate the sanctuary when you prepare the spell, and it must be a very familiar place. The actual point of arrival is a designated area no larger than 10 feet by 10 feet. You can be transported any distance within a plane but cannot travel between planes. You can transport, in addition to yourself, any objects you carry, as long as their weight doesn't exceed your maximum load. You may also bring one additional willing Medium or smaller creature (carrying gear or objects up to its maximum load) or its equivalent per three caster levels. A Large creature counts as two Medium creatures, a Huge creature counts as two Large creatures, and so forth. All creatures to be transported must be in contact with one another, and at least one of those creatures must be in contact with you. Exceeding this limit causes the spell to fail.</p><p>An unwilling creature can't be teleported by <i>word of recall.</i></p><p>Likewise, a creature's Will save (or spell resistance) prevents items in its possession from being teleported. Unattended, nonmagical objects receive no saving throw.</p>
fr: <i>Mot de rappel</i> téléporte instantanément le personnage dans son sanctuaire. Ce sanctuaire doit être désigné alors que le personnage prépare le sort, et il doit forcément s'agir d'un lieu que le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> (ou le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a>) connaît très bien. Le point d'arrivée précis prend la forme d'une zone prévue pour l'occasion de trois mètres (2 cases) de côté ou moins. Il n'y a pas de limite de distance à l'utilisation de ce sort au sein d'un même plan, mais <i>mot de rappel</i> ne permet pas de passer d'un plan à un autre. Le lanceur de sorts peut emporter avec lui des objets, tant qu'il ne dépasse pas sa charge maximale. Il peut également téléporter une créature consentante de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a> ou inférieure (portant équipement et objets dans la limite de sa charge maximale) tous les trois <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveaux de lanceur de sorts</a>. Une créature de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> vaut deux créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a>, une créature de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">taille TG</a> vaut deux créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a>, etc. Toutes doivent être en contact les unes avec les autres, et l'une d'elles au moins doit toucher le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> (ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a>). S'il dépasse cette limite, le sort échoue automatiquement. Il est impossible de téléporter une créature ne souhaitant pas l'être. De même, le personnage ne peut emporter des objets appartenant à quelqu'un d'autre que si leur possesseur rate un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> (et, le cas échéant, un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>). Les objets non-magiques n'appartenant à personne n'ont pas droit au moindre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>.

# word-of-chaos.name
source: Word Of Chaos
fr: Parole du Chaos
