Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# misdirection.longdesc
source: <p>By means of this spell, you misdirect the information from divination spells that reveal auras (detect <i>evil, detect magic, discern lies,</i> and the like). On casting the spell, you choose another object within range. For the duration of the spell, the subject of <i>misdirection is</i> detected as if it were the other object. Neither the subject nor the other object gets a saving throw against this effect. Detection spells provide information based on the second object rather than on the actual target of the detection unless the caster of the detection succeeds on a Will save. For instance, you could make yourself detect as a tree if one were within range at casting: not evil, not lying, not magical, neutral in alignment, and so forth. This spell does not affect other types of divination magic (augury, <i>detect thoughts, clairaudience/clairvoyance,</i> and the like).</p>
fr: Cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a> permet d'abuser les sorts de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#divination" title="Divination">Divination</a> détectant les auras (<i><a href="spell#detect magic" title="Détection de la magie">détection de la magie</a></i>, <i><a href="spell#detect evil" title="Détection du Mal">détection du Mal</a></i>, <i><a href="spell#discern lies" title="Détection du mensonge">détection du mensonge</a></i>, etc.). Au moment de l'incantation, le personnage choisit un leurre (être vivant ou objet) se trouvant dans les limites de portée indiquée. Tant que dure <i>détection faussée</i>, tout sort de détection lancé sur le sujet fonctionne comme s'il avait été jeté sur le leurre (sauf si le lanceur de sorts réussit un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>, auquel cas le sort fonctionne normalement). Par exemple, un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a> se choisissant pour sujet et prenant un arbre tout proche pour leurre communiquera des informations totalement erronées sur sa personne : il n'est pas mauvais, ne ment pas, n'est pas magique, son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> est neutre, etc. Ce sort n'affecte pas les autres sortes de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#divination" title="Divination">Divination</a> (<i><a href="spell#augury" title="Augure">augure</a></i>, <i><a href="spell#clairaudience/clairvoyance" title="Clairaudience/clairvoyance">clairaudience/clairvoyance</a></i>, <i><a href="spell#detect thoughts" title="Détection de pensées">détection de pensées</a></i>, etc.).

# mislead.name
source: Mislead
fr: Double illusoire

# mislead.longdesc
source: <p>You become invisible (as <i>greater invisibility</i>, a glamer), and at the same time, an illusory double of you (as <i>major image</i>, a figment) appears. You are then free to go elsewhere while your double moves away. The double appears within range but thereafter moves as you direct it (which requires concentration beginning on the first round after the casting). You can make the figment appear superimposed perfectly over your own body so that observers don't notice an image appearing and you turning invisible. You and the figment can then move in different directions. The double moves at your speed and can talk and gesture as if it were real, but it cannot attack or cast spells, though it can pretend to do so.</p><p>The illusory double lasts as long as you concentrate upon it, plus 3 additional rounds. After you cease concentration, the illusory double continues to carry out the same activity until the duration expires. The <i>greater invisibility</i> lasts for 1 round per level, regardless of concentration.</p>
fr: Double illusoire rend le lanceur de sort <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a> (comme par le sort d'<i><a href="spell#invisibility, greater" title="Invisibilité suprême">invisibilité suprême</a></i>, une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#hallucination" title="hallucination">hallucination</a>) au moment même où un <i>double illusoire</i> de sa personne apparaît (comme par le sort d'<i><a href="spell#major image" title="Image accomplie">image accomplie</a></i>, une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Chimère.ashx" title="Chimère">chimère</a>). Une fois le sort lancé, le personnage et son sosie peuvent se déplacer librement. Le double apparaît dans les limites de portée du sort mais il se déplace ensuite en suivant les instructions du personnage (ce qui nécessite de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentration</a> et ce, dès le round suivant l'incantation). Le personnage peut choisir de faire apparaître la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Chimère.ashx" title="Chimère">chimère</a> à l'endroit exact où il se trouve, de sorte que les témoins de la scène ne le voient pas disparaître au moment où une image apparaît. Le personnage et son sosie peuvent se déplacer dans des directions différentes. Le sosie avance à la même vitesse que le personnage ; il peut parler et gesticuler comme l'individu qu'il copie, mais il ne peut ni combattre ni lancer de sorts (rien ne l'empêche de faire semblant cependant). Le <i>double illusoire</i> persiste tant que le personnage se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentre</a> sur le sort et pendant 3 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> après cela. Lorsque le personnage cesse de se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrer</a>, le <i>double illusoire</i> poursuit ses activités jusqu'au terme du sort. L'<a href="spell#invisibility, greater" title="Invisibilité suprême">invisibilité suprême</a>, elle, dure 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a>, indépendamment de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentration</a>.

# mnemonic-enhancer.name
source: Mnemonic Enhancer
fr: Mémorisation

# mnemonic-enhancer.longdesc
source: <p>Casting this spell allows you to prepare additional spells or retain spells recently cast. Pick one of these two versions when the spell is cast.</p><p><i>Prepare:</i> You prepare up to three additional levels of spells. A cantrip counts as 1/2 level for this purpose. You prepare and cast these spells normally.</p><p><i>Retain:</i> You retain any spell of 3rd level or lower that you had cast up to 1 round before you started casting the <i>mnemonic enhancer</i>.</p><p>This restores the previously cast spell to your mind.</p><p>In either event, the spell or spells prepared or retained fade after 24 hours (if not cast).</p>
fr: Cette incantation permet de préparer des sorts supplémentaires ou de les conserver en mémoire. Les deux effets possibles de ce sort sont : <b>Préparation.</b> Le personnage peut préparer trois niveaux de sorts supplémentaires. Un tour de magie (sort du niveau 0) compte pour un demi-niveau de sort. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a> prépare et lance ces sorts normalement. <b>Conservation en mémoire.</b> Le personnage garde en tête le sort qu'il a jeté 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> avant de lancer <i>mémorisation</i>. Le sort en question (qui doit être au maximum du 3e niveau) réapparaît aussitôt dans son esprit. Quelle que soit l'effet choisi, le ou les sorts affectés par <i>mémorisation</i> disparaissent de l'esprit du personnage au bout de vingt-quatre heures s'ils n'ont pas été lancés d'ici-là.

# modify-memory.name
source: Modify Memory
fr: Modification de mémoire

# modify-memory.longdesc
source: <p>You reach into the subject's mind and modify as many as 5 minutes of its memories in one of the following ways.</p><p><ul><li> Eliminate all memory of an event the subject actually experienced. This spell cannot negate <i>charm, geas/quest, suggestion,</i> or similar spells.</p><p><li> Allow the subject to recall with perfect clarity an event it actually experienced.</p><p><li> Change the details of an event the subject actually experienced.</p><p><li> Implant a memory of an event the subject never experienced.</ul></p><p>Casting the spell takes 1 round. If the subject fails to save, you proceed with the spell by spending as much as 5 minutes (a period of time equal to the amount of memory you want to modify) visualizing the memory you wish to modify in the subject. If your concentration is disturbed before the visualization is complete, or if the subject is ever beyond the spell's range during this time, the spell is lost.</p><p>A modified memory does not necessarily affect the subject's actions, particularly if it contradicts the creature's natural inclinations. An illogical modified memory is dismissed by the creature as a bad dream, too much wine, or another similar excuse.</p>
fr: Ce sort permet au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Barde.ashx" title="Le barde">barde</a> de s'insinuer dans l'esprit de la créature choisie et de modifier cinq minutes de sa mémoire, ce qui lui permet d'obtenir l'un des effets suivants : <ul><li>Éliminer tous les souvenirs d'un événement auquel la cible a assisté. Ce sort ne permet pas d'annuler des sorts tels que <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#charme" title="charme">charme</a></i>, <i><a href="spell#geas/quest" title="Quête">quête</a></i> ou <i><a href="spell#suggestion" title="Suggestion">suggestion</a></i>.</li><li>Permettre à la cible de se souvenir avec une clarté absolue d'un événement auquel il a assisté.</li><li>Modifier les détails d'un événement auquel la créature a assisté.</li><li>Implanter le souvenir d'un événement auquel le sujet n'a pas assisté. </li></ul> L'incantation nécessite 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Si la cible rate son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Barde.ashx" title="Le barde">barde</a> travaille sur l'esprit de celle-ci en visualisant le souvenir qu'il cherche à modifier (ce qui lui prend jusqu'à cinq minutes, le laps de temps exact étant égal à la durée du souvenir qu'il altère ou implante). Si le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Barde.ashx" title="Le barde">barde</a> est déconcentré avant d'avoir terminé (ou si la créature sort des limites de portée), le sort échoue automatiquement. Le souvenir transformé peut éventuellement modifier les actions du sujet et contredire la nature de ce dernier, mais un souvenir illogique passera plutôt pour un mauvais rêve ou les restes d'une soirée trop arrosée.

# moment-of-prescience.name
source: Moment of Prescience
fr: Moment de prescience

# moment-of-prescience.longdesc
source: <p>This spell grants you a sixth sense. Once during the spell's duration, you may choose to use its effect. This spell grants you an insight bonus equal to your caster level (maximum +25) on any single attack roll, combat maneuver check, opposed ability or skill check, or saving throw. Alternatively, you can apply the insight bonus to your AC against a single attack (even if flatfooted).</p><p>Activating the effect doesn't take an action; you can even activate it on another character's turn. You must choose to use the <i>moment of prescience</i> before you make the roll it is to modify.</p><p>Once used, the spell ends. You can't have more than one <i>moment of prescience</i> active on you at the same time.</p>
fr: Ce sort offre au personnage un sixième sens puissant. Il ne peut s'en servir qu'une seule fois pendant toute la durée du sort et il donne un bonus d'intuition égal au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (maximum +25) à un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jet d'attaque</a>, un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvre%20Offensive.ashx" title="manoeuvre de combat">manoeuvre de combat</a>, un test de caractéristique ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx#testsdecompetences" title="test de compétence">de compétence</a> opposé, ou un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>. Il peut aussi choisir d'appliquer le bonus d'intuition à sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> lors d'une attaque (même s'il est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#prisaudépourvu" title="Pris au dépourvu">pris au dépourvu</a>). Activer l'effet n'exige aucune action. Si besoin, il est même possible de l'activer au tour de jeu d'un autre personnage. Par contre, il faut décider d'utiliser <i>moment de prescience</i> avant d'effectuer le jet concerné. Ensuite, le sort prend fin. Un même personnage ne peut bénéficier que d'un seul <i>moment de prescience</i> à la fois.

# mount.name
source: Mount
fr: Monture

# mount.longdesc
source: <p>You summon a light horse or a pony (your choice) to serve you as a mount (see the <i>Pathfinder RPG Bestiary</i>). The steed serves willingly and well. The mount comes with a bit and bridle and a riding saddle.</p>
fr: Ce sort fait apparaître un cheval léger ou un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poney.ashx" title="Poney">poney</a> (au choix) servant de monture au personnage (voir le Bestiaire Pathfinder RPG). L'animal le sert fidèlement et de son plein gré. Il est équipé d'un mors et d'une selle.

# move-earth.name
source: Move Earth
fr: Glissement de terrain

# move-earth.longdesc
source: <p><i>Move earth</i> moves dirt (clay, loam, sand, and soil), possibly collapsing embankments, moving hillocks, shifting dunes, and so forth.</p><p>In no event can rock formations be collapsed or moved. The area to be affected determines the casting time. For every 150- foot square (up to 10 feet deep), casting takes 10 minutes. The maximum area, 750 feet by 750 feet, takes 4 hours and 10 minutes to move.</p><p>This spell does not violently break the surface of the ground.</p><p>Instead, it creates wavelike crests and troughs, with the earth reacting with glacial fluidity until the desired result is achieved.</p><p>Trees, structures, rock formations, and such are mostly unaffected except for changes in elevation and relative topography.</p><p>The spell cannot be used for tunneling and is generally too slow to trap or bury creatures. Its primary use is for digging or filling moats or for adjusting terrain contours before a battle.</p><p>This spell has no effect on earth creatures.</p>
fr: Grâce à ce sort, le personnage peut faire bouger de la terre (il peut également s'agir d'argile, de glaise ou de sable) dans le but de faire s'effondrer des remblais ou de déplacer des buttes ou des dunes par exemple. Le sort est par contre impuissant face aux formations rocheuses. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#tempsdincantation" title="temps d&#39;incantation">temps d'incantation</a> dépend de la zone que le personnage désire affecter : il s'élève à 10 minutes par carré de 45 m de côté (d'une profondeur maximale de trois mètres). Il faut donc quatre heures et dix minutes pour affecter la zone maximale (225 m de côté). Le sort ne modifie pas la surface du sol de manière violente ; au lieu de cela, il crée des sortes de vagues qui façonnent peu à peu la terre jusqu'à ce qu'elle adopte la forme désirée. Les arbres, les bâtiments et les formations rocheuses ne sont pas affectés directement mais ils peuvent avoir été déplacés vers le haut ou vers le bas et le relief qui les entoure peut avoir été modifié. Le sort ne permet pas de creuser des tunnels et la transformation est trop lente pour bloquer ou ensevelir des créatures. On l'utilise plutôt pour creuser ou combler des douves, ou encore pour reconfigurer le terrain avant une bataille. <i>Glissement de terrain</i> n'a aucun effet sur les créatures de la terre.

# neutralize-poison.name
source: Neutralize Poison
fr: Neutralisation du poison

# neutralize-poison.longdesc
source: <p>You detoxify any sort of venom in the creature or object touched. If the target is a creature, you must make a caster level check (1d20 + caster level) against the DC of each poison affecting the target. Success means that the poison is neutralized. A cured creature suffers no additional effects from the poison, and any temporary effects are ended, but the spell does not reverse instantaneous effects, such as hit point damage, temporary ability damage, or effects that don't go away on their own.</p><p>This spell can instead neutralize the poison in a poisonous creature or object for 10 minutes per level, at the caster's option.</p><p>If cast on a creature, the creature receives a Will save to negate the effect.</p>
fr: Ce sort chasse toutes les formes de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a> de l'organisme de la créature ou de l'objet touché. S'il s'agit d'une créature, le personnage fait un test de lanceur de sorts (1d20 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>) contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a> qui affecte la cible. En cas de succès, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a> est neutralisé. La créature ne souffre plus et les effets temporaires du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a> disparaissent aussitôt mais le sort n'annule pas les effets instantanés du poison (à savoir la perte de points de vie, un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="affaiblissement temporaire">affaiblissement temporaire</a> de caractéristique et autres effets qui ne se dissipent pas d'eux-mêmes). Un autre effet du sort consiste à neutraliser le poison d'une créature venimeuse ou d'un objet empoisonné pendant dix minutes par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Si le personnage lance ce sort sur une créature venimeuse, celle-ci a droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> pour annuler l'effet.

# nightmare.name
source: Nightmare
fr: Cauchemar
