Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# reduce-person-mass.longdesc
source: <p>This spell functions like <i>reduce person</i>, except that it affects multiple creatures.</p>
fr: Ce sort est semblable à <i><a href="spell#reduce person" title="Rapetissement">rapetissement</a></i>, si ce n'est qu'il affecte plusieurs créatures.

# refuge.longdesc
source: <p>When you cast this spell, you create powerful magic in a specially prepared object. This object contains the power to instantly transport its possessor across any distance within the same plane to your abode. Once the item is so enhanced, you must give it willingly to a creature and at the same time inform it of a command word to be spoken when the item is used. To make use of the item, the subject speaks the command word at the same time that it rends or breaks the item (a standard action). When this is done, the individual and all objects it is wearing and carrying (to a maximum of the character's heavy load) are instantly transported to your abode. No other creatures are affected (aside from a familiar or animal companion that is touching the subject).</p><p>You can alter the spell when casting it so that it transports you to within 10 feet of the possessor of the item when it is broken and the command word spoken. You will have a general idea of the location and situation of the item possessor at the time the <i>refuge</i> spell is discharged, but once you decide to alter the spell in this fashion, you have no choice whether or not to be transported.</p>
fr: Ce sort permet d'enchanter un objet préparé pour l'occasion. Cet objet permettra ensuite de transporter instantanément celui qui le tient chez le lanceur de sorts, à condition que sa demeure se trouve dans le même plan. Une fois l'objet enchanté, le lanceur de sorts doit le donner de son plein gré à la personne de son choix, à qui il doit également enseigner le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Règles%20Relatives%20Aux%20Objets%20Magiques.ashx#objetsamotdecommande" title="mot de commande">mot de commande</a> qu'il a choisi. Pour bénéficier de l'effet du sort, le sujet doit prononcer le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Règles%20Relatives%20Aux%20Objets%20Magiques.ashx#objetsamotdecommande" title="mot de commande">mot de commande</a> au moment où il brise l'objet, ce qui lui demande une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>. Il est alors instantanément transporté chez le lanceur de sorts, avec tout ce qu'il porte (dans la limite de sa charge maximale). Aucune autre créature ne peut l'accompagner, exception faite d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Familiers.ashx" title="Les familiers">familier</a> qui doit le toucher au moment où il casse l'objet. On peut modifier l'effet du sort lors de l'incantation, afin que le lanceur de sorts soit transporté instantanément à moins de 3 mètres de la personne qui brise l'objet et prononce le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Règles%20Relatives%20Aux%20Objets%20Magiques.ashx#objetsamotdecommande" title="mot de commande">mot de commande</a>. Le lanceur de sorts devine vaguement où se trouve le possesseur de l'objet à l'instant où celui-ci prononce le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Règles%20Relatives%20Aux%20Objets%20Magiques.ashx#objetsamotdecommande" title="mot de commande">mot de commande</a> mais il ne peut pas se soustraire à l'appel : qu'il le veuille ou non, il est instantanément téléporté à côté de la personne à qui il a donné l'objet.

# regenerate.name
source: Regenerate
fr: Régénération

# regenerate.longdesc
source: <p>The subject's severed body members (fingers, toes, hands, feet, arms, legs, tails, or even heads of multiheaded creatures), broken bones, and ruined organs grow back. After the spell is cast, the physical regeneration is complete in 1 round if the severed members are present and touching the creature. It takes 2d10 rounds otherwise.</p><p><i>Regenerate</i> also cures 4d8 points of damage + 1 point per caster level (maximum +35), rids the subject of exhaustion and fatigue, and eliminates all nonlethal damage the subject has taken. It has no effect on nonliving creatures (including undead).</p>
fr: Ce sort fait repousser les membres tranchés (doigt, orteil, main, pied, bras, jambe, queue, ou même tête pour une créature en ayant plusieurs), ressoude les os brisés et reconstitue les organes détruits. Une fois le sort lancé, la <i>régénération</i> prend 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> si les membres tranchés sont appliqués contre la plaie ou 2d10 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> s'ils sont absents. De plus, le sujet récupère 4d8 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +35). Le sort le débarrasse de toute <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatigue</a> et/ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#épuisé" title="Épuisé">épuisement</a> et élimine les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dégâts%20Non%20Létaux.ashx" title="Dégâts non-létaux">dégâts non-létaux</a>. Il n'a aucun effet sur les créatures non-vivantes (ce qui inclut les morts-vivants).

# reincarnate.name
source: Reincarnate
fr: Réincarnation

# reincarnate.longdesc
source: <p>With this spell, you bring back a dead creature in another body, provided that its death occurred no more than 1 week before the casting of the spell and the subject's soul is free and willing to return. If the subject's soul is not willing to return, the spell does not work; therefore, a subject that wants to return receives no saving throw.</p><p>Since the dead creature is returning in a new body, all physical ills and afflictions are repaired. The condition of the remains is not a factor. So long as some small portion of the creature's body still exists, it can be reincarnated, but the portion receiving the spell must have been part of the creature's body at the time of death.</p><p>The magic of the spell creates an entirely new young adult body for the soul to inhabit from the natural elements at hand. This process takes 1 hour to complete. When the body is ready, the subject is reincarnated.</p><p>A reincarnated creature recalls the majority of its former life and form. It retains any class abilities, feats, or skill ranks it formerly possessed. Its class, base attack bonus, base save bonuses, and hit points are unchanged. Strength, Dexterity, and Constitution scores depend partly on the new body. First eliminate the subject's racial adjustments (since it is no longer necessarily of his previous race) and then apply the adjustments found below to its remaining ability scores. The subject of the spell gains two permanent negative levels when it is reincarnated. If the subject is 1st level, it takes 2 points of Constitution drain instead (if this would reduce its Con to 0 or less, it can't be reincarnated). A character who died with spells prepared has a 50% chance of losing any given spell upon being reincarnated. A spellcreature that doesn't prepare spells (such as a sorcerer) has a 50% chance of losing any given unused spell slot as if it had been used to cast a spell.</p><p>It's possible for the change in the subject's ability scores to make it difficult for it to pursue its previous character class. If this is the case, the subject is advised to become a multiclass character.</p><p>For a humanoid creature, the new incarnation is determined using the table on the next page. For nonhumanoid creatures, a similar table of creatures of the same type should be created.</p><p>A creature that has been turned into an undead creature or killed by a death effect can't be returned to life by this spell.</p><p>Constructs, elementals, outsiders, and undead creatures can't be reincarnated. The spell can bring back a creature that has died of old age.</p><p> <table><tr><th>d%</th><th>Incarnation</th><th>Str</th><th>Dex</th><th>Con</th></tr><tr><td>01</td><td>Bugbear</td><td>+4</td><td>+2</td><td>+2</td></tr><tr><td>02-13</td><td>Dwarf</td><td>+0</td><td>+0</td><td>+2</td></tr><tr><td>14-25</td><td>Elf</td><td>+0</td><td>+2</td><td>-2</td></tr><tr><td>26</td><td>Gnoll</td><td>+4</td><td>+0</td><td>+2</td></tr><tr><td>27-38</td><td>Gnome</td><td>-2</td><td>+0</td><td>+2</td></tr><tr><td>39-42</td><td>Goblin</td><td>-2</td><td>+2</td><td>+0</td></tr><tr><td>43-52</td><td>Half-elf</td><td>+0</td><td>+2</td><td>+0</td></tr><tr><td>53-62</td><td>Half-orc</td><td>+2</td><td>+0</td><td>+0</td></tr><tr><td>63-74</td><td>Halfling</td><td>-2</td><td>+2</td><td>+0</td></tr><tr><td>75-89</td><td>Human</td><td>+0</td><td>+0</td><td>+2</td></tr><tr><td>90-93</td><td>Kobold</td><td>-4</td><td>+2</td><td>-2</td></tr><tr><td>94</td><td>Lizardfolk</td><td>+2</td><td>+0</td><td>+2</td></tr><tr><td>95-98</td><td>Orc</td><td>+4</td><td>+0</td><td>+0</td></tr><tr><td>99</td><td>Troglodyte</td><td>+0</td><td>-2</td><td>+4</td></tr><tr><td>100</td><td>Other (GM's choice)</td><td>?</td><td>?</td><td>?</td></tr></table> The reincarnated creature gains all abilities associated with its new form, including forms of movement and speeds, natural armor, natural attacks, extraordinary abilities, and the like, but it doesn't automatically speak the language of the new form.</p><p>A <i>wish</i> or a <i>miracle</i> spell can restore a reincarnated character to his or her original form.</p>
fr: Ce sort permet de ramener un mort à la vie, mais dans un autre corps. Le décès antérieur à une semaine et le sujet doit être désireux de revenir à la vie. Dans le cas contraire, le sort échoue automatiquement, d'où l'absence de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>. Comme le défunt adopte un nouveau corps, tous les problèmes physiques dont il souffrait (maladie, etc.) disparaissent. L'état de ses restes n'entre pas en ligne de compte. On peut réincarner un mort avec <i>réincarnation</i> tant qu'il reste un infime élément du corps. Toutefois, les éléments en question devaient faire partie de son corps au moment de la mort. La magie du sort crée un corps de jeune adulte à partir des éléments naturels disponibles. Ce processus demande une heure entière. Une fois le corps achevé, le sujet se réincarne dedans. Le réincarné se rappelle de sa vie antérieure et de l'apparence qui était la sienne. Il conserve ses aptitudes de classe, ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dons.ashx" title="Les dons">dons</a>, ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Rang.ashx" title="degré de maîtrise">degrés de compétence</a>, sa ou ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Classes.ashx" title="classe">classe(s)</a>, son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#bonusdebasealattaque" title="BBA">bonus de base à l'attaque</a> et aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a>, et ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>. En revanche, ses valeurs de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> dépendent en partie de son nouveau corps. S'il a changé de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Races.ashx" title="race">race</a>, on commence par éliminer ses modificateurs raciaux, puis on applique les modificateurs indiqués ci-dessous aux nouvelles valeurs. Le personnage gagne automatiquement deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveaux négatifs</a>. S'il était de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 1, il perd 2 points de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> à la place. Si cette nouvelle valeur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> devait tomber à 1 ou moins, la créature ne peut pas être réincarnée. Cette perte de niveau/<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> est irréversible. Un personnage tué alors qu'il disposait encore de sorts préparés a 50 % de chances de conserver chacun d'eux. Les créatures qui ne préparent pas leurs sorts (comme les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleurs</a>) ont 50 % de chances de perdre le bénéfice des emplacements de sorts inutilisés avant leur mort. Il se peut qu'une modification de caractéristique trop importante gêne le réincarné quand il tente de poursuivre son évolution de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Classes.ashx" title="classe">classe</a>. Dans ce cas, il vaut mieux qu'il se multiclasse. Pour un humanoïde, la nouvelle incarnation est déterminée par la table suivante. Pour les autres créatures, il convient de créer une table équivalente. Ce sort ne permet de pas de ramener à la vie une créature transformée en mort-vivant ou tuée par un sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">mort</a>, pas plus que les créatures artificielles, les élémentaires, les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieurs</a> et les morts-vivants. Enfin, <i>réincarnation</i> reste sans effet sur quelqu'un mort de vieillesse. <center> <table> <tr class="titre"><td>1d100</td><td>Incarnation</td><td>For</td><td>Dex</td><td>Con</td></tr> <tr class="premier"><td>01</td><td>Gobelours</td><td>+4</td><td>+2</td><td>+2</td></tr> <tr class="alt"><td>02–13</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Nain.ashx" title="Les nains">Nain</a></td><td>+0</td><td>+0</td><td>+2</td></tr> <tr><td>14–25</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Elfe.ashx" title="Les elfes">Elfe</a></td><td>+0</td><td>+2</td><td>-2</td></tr> <tr class="alt"><td>26</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Gnoll.ashx" title="Gnoll">Gnoll</a></td><td>+4</td><td>+0</td><td>+2</td></tr> <tr><td>27–38</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Gnome.ashx" title="Les gnomes">Gnome</a></td><td>-2</td><td>+0</td><td>+2</td></tr> <tr class="alt"><td>39–42</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Gobelin.ashx" title="Gobelin">Gobelin</a></td><td>-2</td><td>+2</td><td>+0</td></tr> <tr><td>43–52</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Demi%20Elfe.ashx" title="Les demi-elfes">Demi-elfe</a></td><td>+0</td><td>+0</td><td>+0</td></tr> <tr class="alt"><td>53–62</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Demi%20Orque.ashx" title="Les demi-orques">Demi-orque</a></td><td>+2</td><td>+0</td><td>+0</td></tr> <tr><td>63–74</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Halfelin.ashx" title="Les halfelins">Halfelin</a></td><td>-2</td><td>+2</td><td>+0</td></tr> <tr class="alt"><td>75–89</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Humain.ashx" title="Les humains">Humain</a></td><td>+0</td><td>+0</td><td>+0</td></tr> <tr><td>90–93</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Kobold.ashx" title="Kobold">Kobold</a></td><td>-4</td><td>+2</td><td>-2</td></tr> <tr class="alt"><td>94</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Homme%20Lézard.ashx" title="Homme-lézard">Homme-lézard</a></td><td>+2</td><td>+0</td><td>+2</td></tr> <tr><td>95–98</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Orque.ashx" title="Orque">Orque</a></td><td>+4</td><td>+0</td><td>+2</td></tr> <tr class="alt"><td>99</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Troglodyte.ashx" title="Troglodyte">Troglodyte</a></td><td>+0</td><td>-2</td><td>+4</td></tr> <tr><td>100</td><td>Autre (au choix du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#maitredujeu" title="MJ">MJ</a>)</td><td>?</td><td>?</td><td>?</td></tr> </table> </center> La créature réincarnée acquiert tous les pouvoirs de sa nouvelle forme, dont ses modes et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesses de déplacement</a>, son armure naturelle, ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#attaquenaturelle" title="attaque naturelle">attaques naturelles</a>, ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx" title="pouvoirs extraordinaires">pouvoirs extraordinaires</a>, etc., mais elle ne parle pas automatiquement la langue de sa nouvelle forme. Un <i><a href="spell#wish" title="Souhait">souhait</a></i> ou un <i><a href="spell#miracle" title="Miracle">miracle</a></i> peut rendre à un personnage réincarné sa forme d'origine.

# remove-blindness-deafness.name
source: Remove Blindness/Deafness
fr: Guérison de la cécité/surdité

# remove-blindness-deafness.longdesc
source: <p><i>Remove blindness/deafness</i> cures blindness or deafness (your choice), whether the effect is normal or magical in nature. The spell does not restore ears or eyes that have been lost, but it repairs them if they are damaged.</p><p><i>Remove blindness/deafness</i> counters and dispels blindness/deafness.</p>
fr: Ce sort soigne la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">cécité</a> ou la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#assourdi" title="Assourdi">surdité</a> (au choix du personnage), qu'elle soit d'origine naturelle ou magique. Il ne rend pas un oeil ou une oreille perdu, mais il répare ces organes s'ils ont été endommagés. <i>Guérison de la cécité/surdité</i> contre et dissipe <a href="spell#blindness/deafness" title="Cécité/surdité">cécité/surdité</a>.

# remove-curse.name
source: Remove Curse
fr: Délivrance des malédictions

# remove-curse.longdesc
source: <p><i>Remove <i>curse</i></i> can remove all <i>curse</i>s on an object or a creature. If the target is a creature, you must make a caster level check (1d20 + caster level) against the DC of each <i>curse</i> affecting the target.</p><p>Success means that the <i>curse</i> is removed. <i>Remove <i>curse</i></i> does not remove the <i>curse</i> from a <i>curse</i>d shield, weapon, or suit of armor, although a successful caster level check enables the creature afflicted with any such <i>curse</i>d item to remove and get rid of it.</p><p><i>Remove <i>curse</i></i> counters and dispels bestow <i>curse</i>.</p>
fr: Comme son nom l'indique, cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#abjuration" title="Abjuration">abjuration</a> fait instantanément disparaître toutes les malédictions affligeant un objet ou une créature. Si le sort vise une créature, le personnage doit réussir un test de lanceur de sorts (1d20 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>) contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de chaque malédiction qui affecte la cible. En cas de succès, la malédiction disparaît. Si le sort cible un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Objets%20Maudits.ashx" title="Les objets maudits">objet maudit</a> (bouclier, arme, armure, etc.), la malédiction n'est pas annulée, mais son effet est suspendu suffisamment longtemps pour que le personnage puisse s'en débarrasser. <i>Délivrance des malédictions</i> contre et dissipe <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Malédictions.ashx" title="malédiction">malédiction</a></i>.

# remove-disease.name
source: Remove Disease
fr: Guérison des maladies
