Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# charm-monster-mass.longdesc
source: <p>This spell functions like <i>charm monster</i>, except that mass charm monster affects a number of creatures whose combined HD do not exceed twice your level, or at least one creature regardless of HD. If there are more potential targets than you can affect, you choose them one at a time until you must choose a creature with too many HD to affect.</p>
fr: Ce sort fonctionne sur le même principe que <i><a href="spell#charm monster" title="Charme-monstre">charme-monstre</a></i>, excepté le fait qu'il affecte un nombre de créatures dont le total de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> n'excède pas deux fois le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> du personnage, ou encore une créature, quels que soient ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#desdevie" title="dés de vie">dés de vie</a>. Si il y a trop ce cible, le personnage les choisit une par une, jusqu'à ce qu'il atteigne la limite de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>.

# chill-metal.name
source: Chill Metal
fr: Métal gelé

# chill-metal.longdesc
source: <p><i>Chill metal</i> makes metal extremely cold. Unattended, nonmagical metal gets no saving throw. Magical metal is allowed a saving throw against the spell. An item in a creature's possession uses the creature's saving throw bonus unless its own is higher.</p><p>A creature takes cold damage if its equipment is chilled. It takes full damage if its armor, shield, or weapon is affected. The creature takes minimum damage (1 point or 2 points; see the table) if it's not wearing or wielding such an item.</p><p>On the first round of the spell, the metal becomes chilly and uncomfortable to touch but deals no damage. The same effect also occurs on the last round of the spell's duration. During the second (and also the next-to-last) round, icy coldness causes pain and damage. In the third, fourth, and fifth rounds, the metal is freezing cold, and causes more damage, as shown on the table below.</p> <table border ='1'><tr><th><table><tr><th>Round</th><th>Metal Temperature</th><th>Damage</th></tr> <tr><td>1</td><td>Cold</td><td>None</td></tr> <tr><td>2</td><td>Icy</td><td>1d4 points</td></tr> <tr><td>3-5</td><td>Freezing</td><td>2d4 points</td></tr> <tr><td>6</td><td>Icy</td><td>1d4 points</td></tr> <tr><td>7</td><td>Cold</td><td>None</td></tr> </table></td></tr><tr><td>2</td><td>Icy 1d4 points</td></tr><tr><td>3-5</td><td>Freezing 2d4 points</td></tr><tr><td>6</td><td>Icy 1d4 points</td></tr><tr><td>7</td><td>Cold None</td></tr></table> Any heat intense enough to damage the creature negates cold damage from the spell (and vice versa) on a point-for-point basis.</p><p>Underwater, <i>chill metal</i> deals no damage, but ice immediately forms around the affected metal, making it float if unattended.</p><p><i>Chill metal</i> counters and dispels <i>heat metal</i>.</p>
fr: Le sort <i>métal gelé</i> diminue fortement la température des métaux affectés. Les objets métalliques non-magiques, non portés ni tenus, n'ont droit à aucun <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, contrairement aux objets métalliques magiques. Un objet tenu ou porté utilise le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> de celui qui l'a en main (à moins que le sien propre soit plus avantageux). Une créature dont l'équipement est suffisamment refroidi commence à subir des dégâts. Elle reçoit la totalité des dégâts si son armure, son bouclier ou son arme sont affectés, en revanche, elle subit des dégâts minimes (1 à 2 points, voir la table) si elle ne porte pas ou ne manie pas ce genre d'objet. Au cours du premier <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, le métal affecté devient froid et désagréable au toucher, mais ne perd aucun point de vie (c'est également le cas lors du dernier <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, quand il retrouve rapidement sa température initiale). Lors des deuxième et avant-dernier <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>, le froid est suffisamment intense pour infliger des dégâts, lesquels deviennent plus importants au cours des troisième, quatrième et cinquième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>, comme indiqués ci-dessous. <center> <table> <tr class="titre"><td>Round</td><td>Métal</td><td>Dégâts de froid</td></tr> <tr class="premier"><td>1</td><td>Froid</td><td>Aucun</td></tr> <tr class="alt"><td>2</td><td>Très froid</td><td>1d4 points</td></tr> <tr><td>3–5</td><td>Gelé</td><td>2d4 points</td></tr> <tr class="alt"><td>6</td><td>Très froid</td><td>1d4 points</td></tr> <tr><td>7</td><td>Froid</td><td>Aucun</td></tr> </table> </center> Toute chaleur suffisamment intense pour blesser la créature annule tout ou partie des dégâts provoqués par métal gelé, à raison de 1 point pour 1 point. Lancé sous l'eau, <i>métal gelé</i> n'inflige pas le moindre dégât, mais de la glace se forme instantanément autour de la victime, ce qui a tendance à la ramener vers la surface. <i>Métal gelé</i> contre et dissipe <i><a href="spell#heat metal" title="Métal brûlant">métal brûlant</a></i>.

# chill-touch.name
source: Chill Touch
fr: Contact glacial

# chill-touch.longdesc
source: <p>A touch from your hand, which glows with blue energy, disrupts the life force of living creatures. Each touch channels negative energy that deals 1d6 points of damage. The touched creature also takes 1 point of Strength damage unless it makes a successful Fortitude saving throw. You can use this melee touch attack up to one time per level.</p><p>An undead creature you touch takes no damage of either sort, but it must make a successful Will saving throw or flee as if panicked for 1d4 rounds + 1 round per caster level.</p>
fr: Au terme de l'incantation, la main du mage s'auréole d'une lueur bleuté qui affecte la force vitale des créatures vivantes en leur faisant perdre 1d6 points de vie (pas de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>). Si elles échouent à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a>, elles subissent un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="affaiblissement temporaire">affaiblissement temporaire</a> de 1 point de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>. Le personnage peut utiliser cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquesdecontact" title="attaque de contact">attaque de contact</a> au corps à corps jusqu'à une fois par niveau. Ce sort agit étrangement sur les morts-vivants : ils ne perdent ni points de vie ni points de Force, mais doivent remporter avec succès un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> sous peine de s'enfuir, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paniqué" title="Paniqué">paniqués</a>, pendant 1d4 rounds +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>.

# circle-of-death.name
source: Circle Of Death
fr: Cercle de mort

# circle-of-death.longdesc
source: <p><i>Circle of death</i> snuffs out the life force of living creatures, killing them instantly. The spell slays 1d4 HD worth of living creatures per caster level (maximum 20d4). Creatures with the fewest HD are affected first; among creatures with equal HD, those who are closest to the burst's point of origin are affected first. No creature of 9 or more HD can be affected, and HD that are not sufficient to affect a creature are wasted.</p>
fr: Cercle de mort éteint l'étincelle de vie des créatures présentes dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>, qui meurent instantanément. Le sort tue 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> de créatures par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (allant jusqu'à un maximum de 20d4). Les plus faibles créatures sont les premières à être affectées. En cas de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> identiques, ce sont les cibles les plus proches du point d'origine du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defrayonnement" title="rayonnement">rayonnement</a> qui sont touchées en priorité. Toute créature disposant d'un minimum de 9 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> est immunisée contre ce sort. Si les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> restants sont insuffisant pour toucher la cible suivante, ils sont perdus.

# clairaudience-clairvoyance.longdesc
source: <p><i>Clairaudience/clairvoyance</i> creates an invisible magical sensor at a specific location that enables you to hear or see (your choice) almost as if you were there. You don't need line of sight or line of effect, but the locale must be known--a place familiar to you, or an obvious one. Once you have selected the locale, the sensor doesn't move, but you can rotate it in all directions to view the area as desired. Unlike other scrying spells, this spell does not allow magically or supernaturally enhanced senses to work through it. If the chosen locale is magically dark, you see nothing. If it is naturally pitch black, you can see in a 10-foot radius around the center of the spell's effect. <i>Clairaudience/clairvoyance</i> functions only on the plane of existence you are currently occupying.</p>
fr: <i>Clairaudience/clairvoyance</i> crée un capteur magique invisible grâce auquel le personnage peut se concentrer sur le lieu de son choix et de voir ou d'entendre (selon son désir) ce qui s'y passe comme s'il s'y trouvait. La distance, n'est pas un obstacle, mais l'endroit observé doit être connu (le personnage doit s'y être déjà rendu auparavant, à moins qu'il s'agisse d'un lieu évident). Une fois le lieu choisi, le capteur ne bouge plus, mais il peut pivoter dans n'importe quelle direction. A l'opposé d'autres sorts de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#scrutation" title="Scrutation">scrutation</a>, celui-ci ne permet pas l'utilisation des sens accrus par magie. Si l'endroit désigné est obscurci magiquement, le personnage ne voit rien. Si cette obscurité est naturelle, il perçoit ce qui se passe dans un rayon de trois mètres autour du point d'effet du sort. <i>Clairaudience/clairvoyance</i> ne fonctionne que dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> d'existence où le personnage se situe actuellement.

# clenched-fist.name
source: Clenched Fist
fr: Poing serré

# clenched-fist.longdesc
source: <p>This spell functions like <i>interposing hand</i>, except that the hand can also push or strike one opponent that you select. The floating hand can move as far as 60 feet and can attack in the same round. Since this hand is directed by you, its ability to notice or attack invisible or concealed creatures is no better than yours.</p><p>The hand attacks once per round, and its attack bonus equals your caster level + your Intelligence, Wisdom, or Charisma modifier (for a wizard, cleric, or sorcerer, respectively) + 11 for the hand's Strength score (33), -1 for being Large. The hand deals 1d8+11 points of damage on each attack, and any creature struck must make a Fortitude save (against this spell's save DC) or be stunned for 1 round. Directing the spell to a new target is a move action.</p><p>The <i>clenched fist</i> can also interpose itself as <i>interposing hand</i> does, or it can bull rush an opponent as <i>forceful hand</i> does. Its CMB for bull rush checks uses your caster level in place of its base attack bonus, with a +11 bonus for its Strength score and a +1 bonus for being Large.</p>
fr: Ce sort ressemble à <i><a href="spell#interposing hand" title="Main interposée">main interposée</a></i> si mais il prend la forme d'un poing mobile capable de s'interposer entre son créateur et les attaques et de pousser ou de frapper un adversaire désigné par le personnage. À chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, la main flottante peut parcourir jusqu'à dix-huit mètres et porter une attaque. Comme elle est dirigée par le personnage, elle ne voit pas davantage les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a> ou cachées que lui. Le poing attaque une fois par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> avec un bonus d'attaque égal au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> de son créateur, auquel on ajoute son bonus d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a>, de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> (respectivement pour un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleur</a>), +11 pour la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> du poing (33), et -1 parce qu'il est de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a>. Il inflige 1d8+11 points de dégâts à chaque coup et toute créature touchée doit réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> (contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du sort) pour ne pas être <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdie</a> pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Pour orienter le sort vers une nouvelle créature, il faut faire une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a>. Le <i>poing serré</i> peut s'interposer (comme une <i><a href="spell#interposing hand" title="Main interposée">main interposée</a></i>) ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bousculade" title="bousculade">bousculer</a> un adversaire (comme une <i><a href="spell#forceful hand" title="Main impérieuse">main impérieuse</a></i>). Pour une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bousculade" title="bousculade">bousculade</a>, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bmo" title="BMO">BMO</a> du poing utilise le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> du personnage comme <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#bonusdebasealattaque" title="BBA">bonus de base à l'attaque</a> avec un bonus de +11 au test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> et un bonus de taille de +1.

# cloak-of-chaos.name
source: Cloak of Chaos
fr: Manteau du Chaos

# cloak-of-chaos.longdesc
source: <p>A random pattern of color surrounds the subjects, protecting them from attacks, granting them resistance to spells cast by lawful creatures, and causing lawful creatures that strike the subjects to become confused. This abjuration has four effects.</p><p>First, each warded creature gains a +4 deflection bonus to AC and a +4 resistance bonus on saves. Unlike <i>protection from law</i>, the benefit of this spell applies against all attacks, not just against attacks by lawful creatures.</p><p>Second, each warded creature gains spell resistance 25 against lawful spells and spells cast by lawful creatures.</p><p>Third, the abjuration protects from possession and mental influence, just as <i>protection from law</i> does.</p><p>Finally, if a lawful creature succeeds on a melee attack against a warded creature, the offending attacker is confused for 1 round (Will save negates, as with the <i>confusion spell</i>, but against the save DC of <i>cloak of chaos</i>).</p>
fr: Une aura de lueurs changeantes entoure les cibles du sort. Elle les protège des attaques, leur confère une résistance supplémentaire contre les sorts de la Loi ou lancés par les créatures Loyales, et plonge ces dernières dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#confus" title="Confus">confusion</a> quand elles frappent les individus protégés. Cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#abjuration" title="Abjuration">abjuration</a> a quatre effets distincts : Les cibles bénéficient d'un bonus de parade de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> et d'un bonus de résistance, également de +4, aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a>. Contrairement à <i><a href="spell#protection from law" title="Protection contre la Loi">protection contre la Loi</a></i>, ces bonus s'appliquent contre toutes les attaques, et pas seulement contre celles provenant de créatures Loyales. Les personnages protégés acquièrent une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> de 25 contre les sorts de la Loi ou jetés par des créatures Loyales. L'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#abjuration" title="Abjuration">abjuration</a> bloque les tentatives de <i><a href="spell#magic jar" title="Possession">possession</a></i> ou d'influence magique, au même titre que <i><a href="spell#protection from law" title="Protection contre la Loi">protection contre la Loi</a></i>. Enfin, lorsqu'une créature Loyale réussit à toucher l'une des cibles du sort au corps à corps, elle risque d'être plongée dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#confus" title="Confus">confusion</a> pendant 1 round (effet similaire à <i><a href="spell#confusion" title="Confusion">confusion</a></i>, jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annule</a>, mais contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de <i>manteau du Chaos</i>).
