Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# beast-shape-iii.longdesc
source: <p>This spell functions as <i>beast shape II</i>, except that it also allows you to assume the form of a Diminutive or Huge creature of the animal type. This spell also allows you to take on the form of a Small or Medium creature of the magical beast type. If the form you assume has any of the following abilities, you gain the listed ability: burrow 30 feet, climb 90 feet, fly 90 feet (good maneuverability), swim 90 feet, blindsense 30 feet, darkvision 60 feet, low-light vision, scent, constrict, ferocity, grab, jet, poison, pounce, rake, trample, trip, and web.</p><p><i>Diminutive animal</i>: If the form you take is that of a Diminutive animal, you gain a +6 size bonus to your Dexterity, a -4 penalty to your Strength, and a +1 natural armor bonus.</p><p><i>Tiny animal</i>: If the form you take is that of a Tiny animal, you gain a +4 size bonus to your Dexterity, a -2 penalty to your Strength, and a +1 natural armor bonus.</p><p><i>Small animal</i>: If the form you take is that of a Small animal, you gain a +2 size bonus to your Dexterity and a +1 natural armor bonus.</p><p><i>Medium animal</i>: If the form you take is that of a Medium animal, you gain a +2 size bonus to your Strength and a +2 natural armor bonus.</p><p><i>Large animal</i>: If the form you take is that of a Large animal, you gain a +4 size bonus to your Strength, a -2 penalty to your Dexterity, and a +4 natural armor bonus.</p><p><i>Huge animal</i>: If the form you take is that of a Huge animal, you gain a +6 size bonus to your Strength, a -4 penalty to your Dexterity, and a +6 natural armor bonus.</p><p><i>Small magical beast</i>: If the form you take is that of a Small magical beast, you gain a +4 size bonus to your Dexterity, and a +2 natural armor bonus.</p><p><i>Medium magical beast</i>: If the form you take is that of a Medium magical beast, you gain a +4 size bonus to your Strength, and a +4 natural armor bonus.</p>
fr: Ce sort fonctionne comme <i><a href="spell#beast shape ii" title="Forme bestiale II">forme bestiale II</a></i> mais le personnage peut aussi prendre l'apparence d'un animal de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille Min">taille Min</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">TG</a> ou d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Créature%20Magique.ashx" title="Créature magique">créature magique</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">M</a>. Si cette créature dispose des aptitudes suivantes, le personnage en bénéficie aussi : creusement 9 m, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Escalade.ashx" title="Escalade">escalade</a> 27 m, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Natation.ashx" title="nage">nage</a> 27 m, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vol.ashx" title="Vol">vol</a> 27 m (bonne maniabilité), bond, constriction, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#crocenjambe" title="croc-en-jambe">croc-en-jambe</a>, étreinte, férocité, pattes arrière, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#odorat" title="odorat">odorat</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visionaveugle" title="perception aveugle">perception aveugle</a> à 9 m, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Piétinement.ashx" title="Piétinement">piétinement</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a>, propulsion, toile, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> 18 m, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visionnocturne" title="vision nocturne">vision nocturne</a>. <b>Animal de taille Min.</b> Si le personnage prend la forme d'un animal de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille Min">taille Min</a>, il gagne un bonus de +6 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a>, un malus de -4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> et un bonus d'armure naturelle de +1. <b>Animal de taille TG.</b> Si le personnage prend la forme d'un animal de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">taille TG</a>, il gagne un bonus de +6 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, un malus de -4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et un bonus d'armure naturelle de +6. <b>Créature magique de taille P.</b> Si le personnage prend la forme d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Créature%20Magique.ashx" title="Créature magique">créature magique</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a>, il gagne un bonus de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et un bonus d'armure naturelle de +2. <b>Créature magique de taille M.</b> Si le personnage prend la forme d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Créature%20Magique.ashx" title="Créature magique">créature magique</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a>, il gagne un bonus de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> et un bonus d'armure naturelle de +4.

# beast-shape-iv.name
source: Beast Shape IV
fr: Forme bestiale IV

# beast-shape-iv.longdesc
source: <p>This spell functions as <i>beast shape III</i> except that it also allows you to assume the form of a Tiny or Large creature of the magical beast type. If the form you assume has any of the following abilities, you gain the listed ability: burrow 60 feet, climb 90 feet, fly 120 feet (good maneuverability), swim 120 feet, blindsense 60 feet, darkvision 90 feet, low-light vision, scent, tremorsense 60 feet, breath weapon, constrict, ferocity, grab, jet, poison, pounce, rake, rend, roar, spikes, trample, trip, and web. If the creature has immunity or resistance to any elements, you gain resistance 20 to those elements. If the creature has vulnerability to an element, you gain that vulnerability.</p><p><i>Diminutive animal</i>: If the form you take is that of a Diminutive animal, you gain a +6 size bonus to your Dexterity, a -4 penalty to your Strength, and a +1 natural armor bonus.</p><p><i>Tiny animal</i>: If the form you take is that of a Tiny animal, you gain a +4 size bonus to your Dexterity, a -2 penalty to your Strength, and a +1 natural armor bonus.</p><p><i>Small animal</i>: If the form you take is that of a Small animal, you gain a +2 size bonus to your Dexterity and a +1 natural armor bonus.</p><p><i>Medium animal</i>: If the form you take is that of a Medium animal, you gain a +2 size bonus to your Strength and a +2 natural armor bonus.</p><p><i>Large animal</i>: If the form you take is that of a Large animal, you gain a +4 size bonus to your Strength, a -2 penalty to your Dexterity, and a +4 natural armor bonus.</p><p><i>Huge animal</i>: If the form you take is that of a Huge animal, you gain a +6 size bonus to your Strength, a -4 penalty to your Dexterity, and a +6 natural armor bonus.</p><p><i>Tiny magical beast</i>: If the form you take is that of a Tiny magical beast, you gain a -2 penalty to your Strength, a +8 size bonus to your Dexterity, and a +3 natural armor bonus.</p><p><i>Small magical beast</i>: If the form you take is that of a Small magical beast, you gain a +4 size bonus to your Dexterity, and a +2 natural armor bonus.</p><p><i>Medium magical beast</i>: If the form you take is that of a Medium magical beast, you gain a +4 size bonus to your Strength, and a +4 natural armor bonus.</p><p><i>Large magical beast</i>: If the form you take is that of a Large magical beast, you gain a +6 size bonus to your Strength, a -2 penalty on your Dexterity, a +2 size bonus to your Constitution, and a +6 natural armor bonus.</p>
fr: Ce sort fonctionne comme <i><a href="spell#beast shape iii" title="Forme bestiale III">forme bestiale III</a></i> mais le personnage peut aussi prendre l'apparence d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Créature%20Magique.ashx" title="Créature magique">créature magique</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TP">taille TP</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">G</a>. Si cette créature dispose des aptitudes suivantes, le personnage en bénéficie aussi : creusement 18 m, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Escalade.ashx" title="Escalade">escalade</a> 27 m, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Natation.ashx" title="nage">nage</a> 36 m, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vol.ashx" title="Vol">vol</a> 36 m (bonne maniabilité), bond, constriction, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#crocenjambe" title="croc-en-jambe">croc-en-jambe</a>, étreinte, férocité, pattes arrière, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#odorat" title="odorat">odorat</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visionaveugle" title="perception aveugle">perception aveugle</a> à 18 m, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Piétinement.ashx" title="Piétinement">piétinement</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a>, propulsion, toile, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> 27 m, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visionnocturne" title="vision nocturne">vision nocturne</a>. Si la créature est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité.ashx" title="immunisé">immunisée</a> ou résistante contre un type d'énergie, le personnage gagne 20 points de résistance contre ce type d'énergie. En revanche, si elle est vulnérable, le personnage l'est aussi. <b>Créature magique de taille TP.</b> Si le personnage prend la forme d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Créature%20Magique.ashx" title="Créature magique">créature magique</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TP">taille TP</a>, il gagne un malus de -2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, un bonus de +8 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et un bonus d'armure naturelle de +3. <b>Créature magique G.</b> Si le personnage prend la forme d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Créature%20Magique.ashx" title="Créature magique">créature magique</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">G</a>, il gagne un malus de -2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a>, un bonus de +6 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, un bonus de taille de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> et un bonus d'armure naturelle de +6.

# bestow-curse.name
source: Bestow Curse
fr: Malédiction

# bestow-curse.longdesc
source: <p>You place a curse on the subject. Choose one of the following.</p><p><ul><li>-6 decrease to an ability score (minimum 1). <li>-4 penalty on attack rolls, saves, ability checks, and skill checks. <li>Each turn, the target has a 50% chance to act normally; otherwise, it takes no action.</p><p></ul>You may also invent your own curse, but it should be no more powerful than those described above.</p><p>The curse bestowed by this spell cannot be dispelled, but it can be removed with a <i>break enchantment</i>, <i>limited wish</i>, <i>miracle</i>, <i>remove curse</i>, or <i>wish</i> spell.</p><p><i>Bestow curse</i> counters <i>remove curse</i>.</p>
fr: Ce sort permet de maudire la créature touchée. Le personnage choisit l'effet qu'il souhaite produire parmi les trois suivants : <ul><li>-6 à une valeur de caractéristique (1 minimum).</li><li>Malus de -4 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a>, aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a>, aux tests de caractéristique et aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx#testsdecompetences" title="test de compétence">tests de compétence</a>.</li><li>Chaque fois que son tour de jeu arrive, la victime a 50% de chances de pouvoir agir normalement. Sinon, elle ne fait rien. </li></ul> Il est possible d'ajouter d'autres types de malédictions à cette liste, mais elles ne doivent pas être plus puissantes que celles-ci. La <i>malédiction</i> ne peut pas être dissipée, mais il est possible de s'en débarrasser à l'aide d'<i><a href="spell#break enchantement" title="Annulation d&#39;enchantement">annulation d'enchantement</a></i>, <i><a href="spell#remove curse" title="Délivrance des malédictions">délivrance des malédictions</a></i>, <i><a href="spell#miracle" title="Miracle">miracle</a></i>, <i><a href="spell#wish" title="Souhait">souhait</a></i> ou <i><a href="spell#limited wish" title="Souhait limité">souhait limité</a></i>. <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Malédictions.ashx" title="malédiction">Malédiction</a></i> contre <i><a href="spell#remove curse" title="Délivrance des malédictions">délivrance des malédictions</a></i>.

# binding.name
source: Binding
fr: Entrave
