Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# phase-door.longdesc
source: <p>This spell creates an ethereal passage through wooden, plaster, or stone walls, but not other materials. The <i>phase door</i> is invisible and inaccessible to all creatures except you, and only you can use the passage. You disappear when you enter the <i>phase door</i> and appear when you exit. If you desire, you can take one other creature (Medium or smaller) through the door. This counts as two uses of the door. The door does not allow light, sound, or spell effects through it, nor can you see through it without using it. Thus, the spell can provide an escape route, though certain creatures, such as phase spiders, can follow with ease. A <i>gem of true seeing</i> or similar magic reveals the presence of a <i>phase door</i> but does not allow its use.</p><p>A <i>phase door</i> is subject to <i>dispel magic.</i> If anyone is within the passage when it is dispelled, he is harmlessly ejected just as if he were inside a <i>passwall</i> effect.</p><p>You can allow other creatures to use the <i>phase door</i> by setting some triggering condition for the door. Such conditions can be as simple or elaborate as you desire. They can be based on a creature's name, identity, or alignment, but otherwise must be based on observable actions or qualities. Intangibles such as level, class, HD, and hit points don't qualify.</p><p><i>Phase door</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Ce sort ouvre un passage <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armures%20Magiques.ashx#éthérée" title="Éthéré">éthéré</a> au travers du bois, du plâtre ou de la pierre, mais pas des autres matériaux. La <i>porte de phase</i> est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a> et inaccessible à toutes les créatures autres que le lanceur de sorts qui est le seul à pouvoir l'utiliser. Quand il décide de le faire, il disparaît à l'entrée et réapparaît de l'autre côté. S'il le souhaite, il peut emmener une autre créature avec lui (de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a> ou moins), mais cela compte pour deux utilisations. La porte ne laisse pas passer la lumière, le bruit ni les sorts, et on ne peut pas voir au travers. Ce sort constitue une excellente échappatoire, même si quelques créatures telles que les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Araignée%20De%20Phase.ashx" title="Araignée de phase">araignées de phase</a> sont capables de l'emprunter. Les <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Gemme%20De%20Vision.ashx" title="Gemme de vision">gemmes de vision</a></i> et autres sorts ou objets similaires révèlent la présence d'une <i>porte de phase</i> mais ne permettent pas de l'emprunter. Une <i>porte de phase</i> peut être détruite par <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i>. Toute personne qui se trouve dans le passage au moment où la porte est dissipée est éjecté sans subir le moindre dégât (voir <i><a href="spell#passwall" title="Passe-muraille">passe-muraille</a></i>). Le personnage peut laisser d'autres créatures utiliser la porte s'il le précise lors de l'incantation. Ces conditions peuvent être aussi simples ou complexes qu'il le souhaite et se baser par exemple sur le nom, l'identité ou l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> des utilisateurs potentiels. À part cela, elles doivent absolument reposer sur des actions ou des qualités observables. Des concepts tels que le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a>, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Classes.ashx" title="classe">classe</a>, le nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">dés de vie</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> ne figurent pas au nombre des conditions valables. Il est possible d'user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort de <i>porte de phase</i>.

# planar-ally-lesser.name
source: Planar Ally, Lesser
fr: Allié d'outreplan

# planar-ally-lesser.longdesc
source: <p>By casting this spell, you request your deity to send you an outsider (of 6 HD or less) of the deity's choice. If you serve no particular deity, the spell is a general plea answered by a creature sharing your philosophical alignment. If you know an individual creature's name, you may request that individual by speaking the name during the spell (though you might get a different creature anyway).</p><p>You may ask the creature to perform one task in exchange for a payment from you. Tasks might range from the simple to the complex. You must be able to communicate with the creature called in order to bargain for its services.</p><p>The creature called requires a payment for its services. This payment can take a variety of forms, from donating gold or magic items to an allied temple, to a gift given directly to the creature, to some other action on your part that matches the creature's alignment and goals.</p><p>Regardless, this payment must be made before the creature agrees to perform any services. The bargaining takes at least 1 round, so any actions by the creature begin in the round after it arrives.</p><p>A task taking up to 1 minute per caster level requires a payment of 100 gp per HD of the creature called. For a task taking up to 1 hour per caster level, the creature requires a payment of 500 gp per HD. A long-term task, one requiring up to 1 day per caster level, requires a payment of 1,000 gp per HD.</p><p>A nonhazardous task requires only half the indicated payment, while an especially hazardous task might require a greater gift. Few if any creatures will accept a task that seems suicidal (remember, a called creature actually dies when it is killed, unlike a summoned creature). However, if the task is strongly aligned with the creature's ethos, it may halve or even waive the payment.</p><p>At the end of its task, or when the duration bargained for expires, the creature returns to its home plane (after reporting back to you, if appropriate and possible).</p><p><i>Note:</i> When you use a calling spell that calls an air, chaotic, earth, evil, fire, good, lawful, or water creature, it is a spell of that type.</p>
fr: En lançant ce sort le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> demande à son dieu de lui envoyer l'aide d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieur</a> de 6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> ou moins. Si il ne sert aucun dieu particulier, son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#appel" title="appel">appel</a> est généralement entendu par une créature du même <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> que lui. Dans le cas où le lanceur de sorts connaît le nom d'une entité particulière, il peut demander son assistance en la nommant lors de l'incantation (sans garantir que la créature souhaitée soit bien celle qui répondra à l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#appel" title="appel">appel</a>). Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> peut demander un service à la créature, à condition de lui en rendre un en contrepartie. Ce service peut-être simple ou complexe. Il faut pouvoir communiquer avec la créature en question pour marchander. Cette créature exige d'être payée en échange de ses services. Ce paiement peut prendre la forme d'or, d'objets magiques offerts à un temple allié, d'un présent, ou d'une action allant dans le sens de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> et des intentions de la créature. Le paiement doit être versé avant que la créature rende le service qu'on attend d'elle. Les négociations durent au moins 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, la créature ne peut donc commencer à agir qu'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> après son arrivée. Un service qui demande jusqu'à 1 minute par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> entraîne un paiement de 100 po par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">extérieur</a> appelé. Pour un service demandant au plus 1 heure par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>, le paiement sera de 500 po par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>. Pour un service à long terme (jusqu'à 1 jour par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>), le paiement s'élève à 1 000 po par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>. Le paiement sera réduit de moitié si le service demandé n'implique aucun danger. S'il est particulièrement dangereux, le présent devra être plus important. Peu de créatures accepteront de rendre un service qui semble suicidaire (souvenez-vous qu'une créature appelée meurt réellement quand elle est tuée, contrairement aux créatures convoquées). Cependant, si la tâche demandée correspond à l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> de la créature, elle peut réduire le paiement exigé de moitié ou le supprimer. Une fois le service rendu, ou à l'expiration du marché, la créature retourne dans son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> d'origine (après avoir fait son compte-rendu au personnage, si cela lui est possible). Note. Un sort d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#appel" title="appel">appel</a> convoquant une créature <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">Bonne, Chaotique, Loyale, Mauvaise</a>, d'air, d'eau, de feu ou de terre est automatiquement considéré comme un sort du même type.

# planar-ally.name
source: Planar Ally
fr: Allié majeur d'outreplan

# planar-ally.longdesc
source: <p>This spell functions like <i>lesser planar ally</i>, except you may call a single creature of 12 HD or less, or two creatures of the same kind whose HD total no more than 12. The creatures agree to help you and request your return payment together.</p>
fr: Ce sort est similaire à <i><a href="spell#planar ally, lesser" title="Allié d&#39;outreplan">allié d'outreplan</a></i>, sauf qu'il permet d'appeler une entité ayant jusqu'à 12 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>, ou deux créatures de même <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20De%20Créatures.ashx" title="Les types de créatures">type</a> dont les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> cumulés ne dépassent pas 12. Elles agissent en groupe et acceptent d'accomplir une tâche pour le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> en échange d'un service qu'il devra leur rendre à son tour.

# planar-ally-greater.name
source: Planar Ally, Greater
fr: Allié suprême d'outreplan

# planar-ally-greater.longdesc
source: <p>This spell functions like <i>lesser planar ally</i>, except that you may call a single creature of 18 HD or less, or up to three creatures of the same kind whose Hit Dice total no more than 18. The creatures agree to help you and request your return payment together.</p>
fr: Ce sort est semblable à <i><a href="spell#planar ally, lesser" title="Allié d&#39;outreplan">allié d'outreplan</a></i> : il permet d'appeler une entité ayant jusqu'à 18 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>, ou plusieurs créatures de même <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20De%20Créatures.ashx" title="Les types de créatures">type</a> dont les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> cumulés ne dépassent pas 18. Elles agissent en groupe et acceptent d'accomplir une tâche pour le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> en échange d'un service qu'il devra leur rendre à son tour.

# planar-binding-lesser.name
source: Planar Binding, Lesser
fr: Contrat

# planar-binding-lesser.longdesc
source: <p>Casting this spell attempts a dangerous act: to lure a creature from another plane to a specifically prepared trap, which must lie within the spell's range. The called creature is held in the trap until it agrees to perform one service in return for its freedom.</p><p>To create the trap, you must use a <i>magic circle</i> spell, focused inward. The kind of creature to be bound must be known and stated. If you wish to call a specific individual, you must use that individual's proper name in casting the spell.</p><p>The target creature is allowed a Will saving throw. If the saving throw succeeds, the creature resists the spell. If the saving throw fails, the creature is immediately drawn to the trap (spell resistance does not keep it from being called). The creature can escape from the trap by successfully pitting its spell resistance against your caster level check, by dimensional travel, or with a successful Charisma check (DC 15 + 1/2 your caster level + your Charisma modifier). It can try each method once per day. If it breaks loose, it can flee or attack you. A <i>dimensional anchor</i> cast on the creature prevents its escape via dimensional travel. You can also employ a calling diagram (see <i>magic circle</i> against evil) to make the trap more secure.</p><p>If the creature does not break free of the trap, you can keep it bound for as long as you dare. You can attempt to compel the creature to perform a service by describing the service and perhaps offering some sort of reward. You make a Charisma check opposed by the creature's Charisma check. The check is assigned a bonus of +0 to +6 based on the nature of the service and the reward. If the creature wins the opposed check, it refuses service. New offers, bribes, and the like can be made or the old ones reoffered every 24 hours. This process can be repeated until the creature promises to serve, until it breaks free, or until you decide to get rid of it by means of some other spell. Impossible demands or unreasonable commands are never agreed to. If you ever roll a natural 1 on the Charisma check, the creature breaks free of the spell's effect and can escape or attack you.</p><p>Once the requested service is completed, the creature need only to inform you to be instantly sent back whence it came. The creature might later seek revenge. If you assign some open-ended task that the creature cannot complete through its own actions, the spell remains in effect for a maximum of 1 day per caster level, and the creature gains an immediate chance to break free (with the same chance to resist as when it was trapped). Note that a clever recipient can subvert some instructions.</p><p>When you use a calling spell to call an air, chaotic, earth, evil, fire, good, lawful, or water creature, it is a spell of that type.</p>
fr: Cette dangereuse incantation permet d'appeler une créature d'un autre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> pour la capturer afin qu'elle accepte de rendre un service au personnage en échange de sa liberté. Le piège se traduit par un cercle magique, lancé par le personnage, dont l'énergie est dirigée vers l'intérieur. Le mage doit préciser le type exact d'entité qu'il appelle, ainsi que son nom s'il le connaît. La victime a droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>. Si c'est un succès, elle résiste à l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#appel" title="appel">appel</a>. Dans le cas contraire, elle est immédiatement happée dans le piège (sans test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>). Elle a la possibilité de s'en libérer en réussissant un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 15 + moitié du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> du mage + modificateur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> du mage). La créature peut tenter chacune de ces solutions une fois par jour. Si elle réussit à se libérer, elle peut soit s'enfuir soit attaquer le mage. <i><a href="spell#dimensional anchor" title="Ancre dimensionnelle">Ancre dimensionnelle</a></i> l'empêche de s'échapper du cercle grâce à des sorts de déplacement dimensionnel. Le personnage peut rendre le piège encore plus sûr en y ajoutant un diagramme d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#appel" title="appel">appel</a> (voir <i><a href="spell#magic circle against evil" title="Cercle magique contre le Mal">cercle magique contre le Mal</a></i>). Si l'entité ne parvient pas à se délivrer, le mage peut la garder enfermée aussi longtemps qu'il le souhaite. Il peut l'inciter à lui rendre un service en le lui décrivant et en lui offrant éventuellement quelque chose en contrepartie. Le personnage et l'entité réalisent alors un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a>. On attribue un bonus de +0 à +6, en fonction du type de service et de la récompense promise, qui s'additionne au résultat du test du mage. Si la créature gagne, elle refuse. Le mage peut lui faire une nouvelle offre (ou de renouveler la précédente) vingt-quatre heures plus tard. Le personnage peut réitérer ce processus jusqu'à ce que l'entité accepte ou réussisse à se libérer, à moins que le personnage décide de se débarrasser d'elle à l'aide d'un autre sort. La créature n'accepte jamais de rendre un service irréalisable ou déraisonnable. Si le mage obtient un 1 au test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a>, son prisonnier se libère du cercle magique, et peut s'enfuir ou attaquer. Une fois le service rendu, la créature prévient le personnage qu'elle a rempli sa partie du contrat et repart immédiatement chez elle, mais rien ne l'empêche de se venger par la suite. Si on lui attribue une mission illimitée dans le temps, le sort dure un jour par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> du mage et la créature a la possibilité d'y échapper instantanément (en utilisant l'une des méthodes indiquées plus haut). Notez qu'une entité disposant d'une intelligence suffisamment élevée peut déformer les instructions de son « maître » en les interprétant comme cela l'arrange. Un sort d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#appel" title="appel">appel</a> convoquant une créature Bonne, Loyale, Mauvaise, Chaotique, de feu, de terre, d'air ou d'eau, est systématiquement considéré comme un sort du même type.

# planar-binding.name
source: Planar Binding
fr: Contrat intermédiaire

# planar-binding.longdesc
source: <p>This spell functions like <i>lesser planar binding</i>, except that you may call a single creature of 12 HD or less, or up to three creatures of the same kind whose Hit Dice total no more than 12. Each creature gets a saving throw, makes an independent attempt to escape, and must be individually persuaded to aid you.</p>
fr: Ce sort s'apparente à <i><a href="spell#planar binding" title="Contrat">contrat</a></i>, si ce n'est qu'il permet d'appeler une entité ayant jusqu'à 12 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>, ou plusieurs créatures du même type dont la somme des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> ne dépasse pas 12. Chacune peut faire un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> et a la possibilité de s'échapper, et le mage doit les convaincre une par une de lui rendre service.

# planar-binding-greater.name
source: Planar Binding, Greater
fr: Contrat suprême
