Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# shout-greater.longdesc
source: <p>This spell functions like <i>shout,</i> except that the cone deals 10d6 points of sonic damage (or 1d6 points of sonic damage per caster level, maximum 20d6, against exposed brittle or crystalline objects or crystalline creatures). It also causes creatures to be stunned for 1 round and deafened for 4d6 rounds. A creature in the area of the cone can negate the stunning and halve both the damage and the duration of the deafness with a successful Fortitude save. A creature holding vulnerable objects can attempt a Reflex save to negate the damage to those objects.</p>
fr: Ce sort est semblable à <i><a href="spell#shout" title="Cri">cri</a></i>, si ce n'est que le cône inflige 10d6 points de dégâts de son (ou 1d6 points de dégâts de son par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>, jusqu'à un maximum de 20d6, contre les objets fragiles et les créatures cristallines). En outre, il <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdit</a> les créatures pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#assourdi" title="Assourdi">assourdit</a> pendant 4d6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. Toute créature située dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> du cône peut annuler l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdissement</a>, mais également réduire de moitié les dégâts et la durée de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#assourdi" title="Assourdi">assourdissement</a>, si elle réussit un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a>. Une créature tenant des objets vulnérables a droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> pour annuler les dégâts infligés à celui-ci.

# silence.longdesc
source: <p>Upon the casting of this spell, complete <i>silence</i> prevails in the affected area. All sound is stopped: Conversation is impossible, spells with verbal components cannot be cast, and no noise whatsoever issues from, enters, or passes through the area. The spell can be cast on a point in space, but the effect is stationary unless cast on a mobile object. The spell can be centered on a creature, and the effect then radiates from the creature and moves as it moves. An unwilling creature can attempt a Will save to negate the spell and can use spell resistance, if any. Items in a creature's possession or magic items that emit sound receive the benefits of saves and spell resistance, but unattended objects and points in space do not. Creatures in an area of a <i>silence</i> spell are immune to sonic or language-based attacks, spells, and effects.</p>
fr: À la fin de l'incantation, un silence absolu s'abat sur la zone choisie par le personnage. Tous les sons cessent d'exister : les conversations s'arrêtent, il est impossible de jeter le moindre sort à <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composanteverbale" title="composante verbale">composante verbale</a> et nul bruit n'entre ni ne sort de la zone. Un personnage peut lancer <i>Silence</i> n'importe où (pas besoin de prendre un objet pour cible), mais sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> reste stationnaire, à moins d'être jeté sur une créature (auquel cas, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> se déplace avec). Un individu qui ne veut pas être pris pour cible par le sort peut y échapper en réussissant un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> (et, le cas échéant, grâce à sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>). Les objets détenus par une créature ont eux aussi droit à un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> (et à un éventuel test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>), de même que les objets magiques qui émettent des bruits mais ce n'est pas le cas des objets qui n'appartiennent à personne ou des points qui ne correspondent à rien de solide. Les créatures qui se trouvent dans la zone du <i>silence</i> sont immunisées contre les attaques, les sorts et les effets <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">sonores</a> ou basés sur le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">langage</a>.

# silent-image.name
source: Silent Image
fr: Image silencieuse

# silent-image.longdesc
source: <p>This spell creates the visual illusion of an object, creature, or force, as visualized by you. The illusion does not create sound, smell, texture, or temperature. You can move the image within the limits of the size of the effect.</p>
fr: Ce sort génère une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a> strictement visuelle représentant un objet, une créature ou un effet magique choisi par le personnage. Elle n'inclut aucune sensation sonore, tactile, olfactive ou thermique. Le lanceur de sorts peut déplacer l'image dans les limites de portée indiquées.

# simulacrum.name
source: Simulacrum
fr: Simulacre

# simulacrum.longdesc
source: <p><i>Simulacrum</i> creates an illusory duplicate of any creature. The duplicate creature is partially real and formed from ice or snow. It appears to be the same as the original, but it has only half of the real creature's levels or HD (and the appropriate hit points, feats, skill ranks, and special abilities for a creature of that level or HD).</p><p>You can't create a simulacrum of a creature whose HD or levels exceed twice your caster level. You must make a Disguise check when you cast the spell to determine how good the likeness is.</p><p>A creature familiar with the original might detect the ruse with a successful Perception check (opposed by the caster's Disguise check) or a DC 20 Sense Motive check.</p><p>At all times, the simulacrum remains under your absolute command. No special telepathic link exists, so command must be exercised in some other manner. A simulacrum has no ability to become more powerful. It cannot increase its level or abilities. If reduced to 0 hit points or otherwise destroyed, it reverts to snow and melts instantly into nothingness. A complex process requiring at least 24 hours, 100 gp per hit point, and a fully equipped magical laboratory can repair damage to a simulacrum.</p>
fr: Ce sort crée un <i>simulacre</i> illusoire de la créature choisie. Ce double est partiellement réel et formé à partir de neige ou de glace. Il ressemble à s'y méprendre à l'original mais il existe des différences: il n'a que la moitié des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveaux</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">dés de vie</a> de la créature qu'il imite (ce qui inclut <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dons.ashx" title="Les dons">dons</a>, degrés de compétence et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Pouvoirs%20Spéciaux.ashx" title="Les pouvoirs spéciaux">pouvoirs spéciaux</a>). Le lanceur de sorts ne peut pas créer le <i>simulacre</i> d'une créature qui a deux fois plus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveaux</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">dés de vie</a> que son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Le mage doit faire un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Déguisement.ashx" title="Déguisement">Déguisement</a> au moment de l'incantation, afin de déterminer s'il crée un double fidèle. Une créature qui connaît l'original détecte la ruse si elle réussit un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> opposé au test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Déguisement.ashx" title="Déguisement">Déguisement</a> du lanceur de sorts ou un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Psychologie.ashx" title="Psychologie">Psychologie</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 20. Le <i>simulacre</i> est en permanence sous le contrôle de son créateur. Il n'existe aucun lien télépathique entre les deux ce qui implique que le personnage doit lui transmettre ses instructions autrement. Le double ne peut jamais devenir plus puissant (il ne peut pas gagner des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveaux</a> ni augmenter ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx" title="Les caractéristiques">caractéristiques</a>). S'il est détruit, il se retransforme en neige et fond rapidement. S'il est seulement endommagé, on peut le remettre en état à condition de disposer d'un laboratoire de magie et de suivre un processus complexe qui exige au moins vingt-quatre heures, ainsi que 100 po par point de vie à restituer à la créature.

# slay-living.name
source: Slay Living
fr: Exécution

# slay-living.longdesc
source: <p>You can attempt to slay any one living creature. When you cast this spell, your hand seethes with eerie dark fire. You must succeed on a melee touch attack to touch the target. The target takes 12d6 points of damage + 1 point per caster level. If the target's Fortitude saving throw succeeds, it instead takes 3d6 points of damage + 1 point per caster level. The subject might die from damage even if it succeeds on its saving throw.</p>
fr: Le personnage peut tenter de tuer la créature de son choix. Quand le personnage lance ce sort, d'inquiétantes flammes noires crépitent autour de sa main. Il lui faut réussir une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact au corps à corps">attaque de contact au corps à corps</a>. La cible subit 12d6 points de dégâts, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Si la cible réussit son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, elle perd seulement 3d6 points de vie, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> (ce qui peut suffire pour la tuer).

# sleep.name
source: Sleep
fr: Sommeil

# sleep.longdesc
source: <p>A <i>sleep</i> spell causes a magical slumber to come upon 4 HD of creatures. Creatures with the fewest HD are affected first. Among creatures with equal HD, those who are closest to the spell's point of origin are affected first. HD that are not sufficient to affect a creature are wasted. <i>Sleep</i>ing creatures are helpless. Slapping or wounding awakens an affected creature, but normal noise does not. Awakening a creature is a standard action (an application of the aid another action). <i>Sleep</i> does not target unconscious creatures, constructs, or undead creatures.</p>
fr: Ce sort endort 4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> de créatures. Les créatures les plus faibles sont affectées les premières. Lorsque leurs <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> sont équivalents, se sont les créatures les plus proches du point d'origine du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defrayonnement" title="rayonnement">rayonnement</a> qui sont atteintes en premiers. Les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> qui ne suffisent pas à affecter la cible suivante sont perdus. Les créatures endormies sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#sansdéfense" title="Sans défense">sans défense</a>. Elles se réveillent si on les gifle ou si on les frappe, mais le bruit ne suffit pas. Réveiller un compagnon est une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a> qui entre dans la catégorie « <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Spéciales.ashx#aiderqqn" title="aider quelquun">aider quelqu'un</a> ». <i>Sommeil</i> reste sans effet sur les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#inconscient" title="Inconscient">inconscientes</a>, les morts-vivants ou les créatures artificielles.

# sleet-storm.name
source: Sleet Storm
fr: Tempête de neige

# sleet-storm.longdesc
source: <p>Driving sleet blocks all sight (even darkvision) within it and causes the ground in the area to be icy. A creature can walk within or through the area of sleet at half normal speed with a DC 10 Acrobatics check. Failure means it can't move in that round, while failure by 5 or more means it falls (see the Acrobatics skill for details).</p><p>The sleet extinguishes torches and small fires.</p>
fr: La neige fondue générée par ce sort tombe avec une telle violence qu'elle bloque le champ de vision de toutes les créatures qui se trouvent dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> (même celles qui bénéficient de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a>). De plus, le sol se couvre presque instantanément d'une pellicule glissante qui réduit tous les déplacements de la moitié dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>, en admettant que les créatures concernées réussissent un test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Acrobaties.ashx" title="Acrobaties ">Acrobaties</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 10). En cas d'échec, elles ne peuvent se déplacer du tout pendant ce <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Si elles ratent leur test de 5 points ou plus, elles chutent (voir la compétence <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Acrobaties.ashx" title="Acrobaties ">Acrobaties</a> pour de plus amples renseignements). La <i>tempête de neige</i> éteint les torches et les feux de petite taille.

# slow.name
source: Slow
fr: Lenteur

# slow.longdesc
source: <p>An affected creature moves and attacks at a drastically <i><i>slow</i>ed</i> rate. Creatures affected by this spell are staggered and can take only a single move action or standard action each turn, but not both (nor may it take full-round actions). Additionally, it takes a -1 penalty on attack rolls, AC, and Reflex saves. A <i><i>slow</i>ed</i> creature moves at half its normal speed (round down to the next 5-foot increment), which affects the creature's jumping distance as normal for decreased speed.</p><p>Multiple <i>slow</i> effects don't stack. <i>Slow</i> counters and dispels <i>haste</i>.</p>
fr: Les créatures affectées par ce sort se déplacent et attaquent bien plus lentement. Leur tour de jeu est limité à une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a> ou à une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>, mais pas les deux (les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#complexe" title="Action complexe">actions complexes</a> sont impossibles). Dans le même temps, elles subissent un malus de –1 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> et aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a> et de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>. Les individus ralentis voient leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> normale réduite de moitié (arrondir à la tranche de 1,50 m/1 case inférieure), ce qui réduit également leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Acrobaties.ashx#sauter" title="Acrobaties ">distance de saut</a>. Les effets de plusieurs <i>lenteurs</i> ne sont pas cumulatifs. <i>Lenteur</i> contre et dissipe <i><a href="spell#haste" title="Rapidité">rapidité</a></i>.

# snare.name
source: Snare
fr: Collet

# snare.longdesc
source: <p>This spell enables you to make a <i>snare</i> that functions as a magic trap. The <i>snare</i> can be made from any supple vine, a thong, or a rope. When you cast <i>snare</i> upon it, the cordlike object blends with its surroundings (DC 23 Perception check for a character with the trapfinding ability to locate). One end of the <i>snare</i> is tied in a loop that contracts around one or more of the limbs of any creature stepping inside the circle.</p><p>If a strong and supple tree is nearby, the <i>snare</i> can be fastened to it. The spell causes the tree to bend, straightening when the loop is triggered, dealing 1d6 points of damage to the creature trapped and lifting it off the ground by the trapped limb or limbs. If no such tree is available, the cordlike object tightens around the creature, dealing no damage but causing it to be entangled.</p><p>The <i>snare</i> is magical. To escape, a trapped creature must make a DC 23 Escape Artist check or a DC 23 Strength check that is a full-round action. The <i>snare</i> has AC 7 and 5 hit points. A successful escape from the <i>snare</i> breaks the loop and ends the spell.</p>
fr: Ce sort permet de fabriquer un collet fonctionnant comme un piège magique. Il peut être confectionné à partir d'une liane souple, d'une ficelle ou d'une corde. Une fois l'incantation terminée, le piège se fond dans le décor, ce qui le rend extrêmement difficile à repérer (seul un personnage disposant de <a href="spell#find traps" title="Détection des pièges">détection des pièges</a> peut y arriver, sur un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 23). Une des extrémités du collet s'achève par un noeud coulant, qui se referme autour du pied ou de la patte de la première créature passant dedans. On peut attacher le collet à un arbre souple et résistant. Dans ce cas, l'arbre, plié lors de l'installation, se détend violemment lorsque le piège se déclenche, soulevant la proie capturée qui subit alors 1d6 points de dégâts. En l'absence d'arbre, le noeud coulant se referme juste sur sa proie, qu'il immobilise sans lui occasionner le moindre dégât. Le collet est magique. Pour s'en soustraire, il faut réussir un test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Évasion.ashx" title="Évasion">Évasion</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 23 dans les deux cas). Quel que soit le jet effectué c'est une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#complexe" title="Action complexe">action complexe</a>. Le collet possède 5 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> et une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> égale à 7. Si sa proie parvient à se libérer, le noeud coulant se défait, mettant ainsi un terme au sort.

# soften-earth-and-stone.name
source: Soften Earth and Stone
fr: Ramollissement de la terre et de la pierre
