Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# magic-jar.longdesc
source: <p>By casting <i><i>magic jar</i>,</i> you place your soul in a gem or large crystal (known as the <i>magic jar</i>), leaving your body lifeless. Then you can attempt to take control of a nearby body, forcing its soul into the <i>magic jar</i>. You may move back to the jar (thereby returning the trapped soul to its body) and attempt to possess another body.</p><p>The spell ends when you send your soul back to your own body, leaving the receptacle empty. To cast the spell, the <i>magic jar</i> must be within spell range and you must know where it is, though you do not need line of sight or line of effect to it. When you transfer your soul upon casting, your body is, as near as anyone can tell, dead.</p><p>While in the <i><i>magic jar</i>,</i> you can sense and attack any life force within 10 feet per caster level (and on the same plane of existence).</p><p>You do need line of effect from the jar to the creatures. You cannot determine the exact creature types or positions of these creatures.</p><p>In a group of life forces, you can sense a difference of 4 or more HD between one creature and another and can determine whether a life force is powered by positive or negative energy. (Undead creatures are powered by negative energy. Only sentient undead creatures have, or are, souls.) You could choose to take over either a stronger or a weaker creature, but which particular stronger or weaker creature you attempt to possess is determined randomly.</p><p>Attempting to possess a body is a full-round action. It is blocked by <i>protection from evil</i> or a similar ward. You possess the body and force the creature's soul into the <i>magic jar</i> unless the subject succeeds on a Will save. Failure to take over the host leaves your life force in the <i><i>magic jar</i>,</i> and the target automatically succeeds on further saving throws if you attempt to possess its body again.</p><p>If you are successful, your life force occupies the host body, and the host's life force is imprisoned in the <i>magic jar</i>. You keep your Intelligence, Wisdom, Charisma, level, class, base attack bonus, base save bonuses, alignment, and mental abilities. The body retains its Strength, Dexterity, Constitution, hit points, natural abilities, and automatic abilities. A body with extra limbs does not allow you to make more attacks (or more advantageous two-weapon attacks) than normal. You can't choose to activate the body's extraordinary or supernatural abilities. The creature's spells and spell-like abilities do not stay with the body.</p><p>As a standard action, you can shift freely from a host to the <i>magic jar</i> if within range, sending the trapped soul back to its body. The spell ends when you shift from the jar to your own body.</p><p>If the host body is slain, you return to the <i><i>magic jar</i>,</i> if within range, and the life force of the host departs (it is dead). If the host body is slain beyond the range of the spell, both you and the host die. Any life force with nowhere to go is treated as slain.</p><p>If the spell ends while you are in the <i><i>magic jar</i>,</i> you return to your body (or die if your body is out of range or destroyed). If the spell ends while you are in a host, you return to your body (or die, if it is out of range of your current position), and the soul in the <i>magic jar</i> returns to its body (or dies if it is out of range). Destroying the receptacle ends the spell, and the spell can be dispelled at either the <i>magic jar</i> or the host's location.</p>
fr: À la fin de l'incantation, l'âme du mage quitte son corps qui reste sans vie, pour aller se loger dans une pierre précieuse que l'on nomme généralement réceptacle magique. À partir de ce moment, le personnage peut tenter de prendre possession d'un corps proche en obligeant l'âme de sa victime à rentrer dans le réceptacle. Le personnage peut revenir dans la gemme quand il le souhaite (auquel cas l'âme chassée réintègre son corps) pour tenter de s'emparer d'un autre corps. Le sort s'achève quand le mage décide de réintégrer son corps (le réceptacle reste alors vide). Le personnage ne peut lancer <i>possession</i> que si le réceptacle se situe dans les limites de portée du sort et s'il sait où il se trouve (il n'a pas besoin de le voir). Quand l'âme entre dans la gemme, le corps du personnage devient inerte (il semble mort). Une fois dans la pierre précieuse, l'âme perçoit toute forme de vie distante de moins de 3 m par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau du lanceur de sorts</a> (dans le même plan uniquement). Elle peut l'attaquer si elle dispose d'une ligne d'effet dégagée (c'est-à-dire d'une ligne ininterrompue reliant la gemme à la cible). Le personnage ne peut pas découvrir l'identité ni la position exacte des créatures dont il perçoit la présence. Au sein d'un groupe de formes de vie, il perçoit juste une différence d'au moins 4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> et sait si l'énergie qu'il sent est positive ou négative (les morts-vivants sont animés d'<a href="spell#enervation" title="Énergie négative">énergie négative</a>, mais seuls ceux qui sont doués d'intelligence possèdent une âme). Le personnage choisit donc s'il veut posséder une créature forte ou faible, mais l'identité exacte de la cible est déterminée aléatoirement. Toute tentative de possession nécessite une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#complexe" title="Action complexe">action complexe</a>. Ce sort est automatiquement bloqué par <i><a href="spell#protection from evil" title="Protection contre le Mal">protection contre le Mal</a></i> et les défenses similaires. Si la cible rate son jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>, le personnage s'empare de son corps et l'âme de la victime est chassée dans le réceptacle. Si le personnage rate sa tentative de <i>possession</i>, il reste dans la gemme et la cible réussit automatiquement tous ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> en cas d'attaques ultérieures. Par contre, si le personnage réussit son attaque, son énergie vitale s'empare du corps de la cible, laquelle voit son âme aspirée dans la pierre précieuse. Le personnage conserve son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a>, sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a>, son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a>, son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a>, sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Classes.ashx" title="classe">classe</a>, son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#bonusdebasealattaque" title="BBA">bonus de base à l'attaque</a>, ses bonus de base aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a>, son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> et ses facultés mentales. Il acquiert en revanche la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a>, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a>, les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> et les pouvoirs naturels du corps qu'il occupe. Un corps doté de plusieurs paires de bras (ou autres appendices) n'autorise pas le personnage à porter la moindre attaque supplémentaire ni à accroître son efficacité pour les attaques à deux mains. Il ne peut pas faire appel aux sorts, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#types" title="Les capacités spéciales">pouvoirs magiques, surnaturels ou extraordinaires</a> du corps qu'il possède. Il suffit d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a> pour que le personnage quitte son corps d'emprunt et retourne dans son réceptacle s'il se trouve à portée. L'âme enfermée dans la gemme réintègre alors automatiquement son corps. Le sort s'achève quand le personnage décide de revenir dans son propre corps et laisse la gemme vide. Si le corps d'emprunt est tué, l'âme du personnage retourne aussitôt dans la pierre précieuse et chasse celle du défunt qui succombe aussitôt. Si le réceptacle est trop éloigné, le personnage périt en même temps que son hôte. Si l'énergie vitale d'une créature ne trouve pas d'endroit où se réfugier, elle ne peut se maintenir en vie. Si le sort s'achève alors que l'âme du personnage se trouve dans la gemme, elle réintègre immédiatement son corps ou meurt si celui-ci se trouve hors de portée ou s'il a été détruit. De même, si le sort se termine alors que le personnage possède un hôte, le lanceur de sorts réintègre son corps (ou meurt, voir ci-dessus), tandis que l'âme de sa victime fait de même (cette dernière risquant aussi de mourir si le réceptacle se trouve trop loin de son corps). Détruire la pierre précieuse met un terme au sort qui peut être dissipé, que l'on prenne pour cible la gemme ou le corps hôte.

# magic-missile.name
source: Magic Missile
fr: Projectile magique

# magic-missile.longdesc
source: <p>A missile of magical energy darts forth from your fingertip and strikes its target, dealing 1d4+1 points of force damage.</p><p>The missile strikes unerringly, even if the target is in melee combat, so long as it has less than total cover or total concealment.</p><p>Specific parts of a creature can't be singled out. Objects are not damaged by the spell.</p><p>For every two caster levels beyond 1st, you gain an additional missile-two at 3rd level, three at 5th, four at 7th, and the maximum of five missiles at 9th level or higher. If you shoot multiple missiles, you can have them strike a single creature or several creatures.</p><p>A single missile can strike only one creature. You must designate targets before you check for spell resistance or roll damage.</p>
fr: Un projectile d'énergie magique jaillit du doigt tendu du mage et va frapper sa cible, ce qui lui inflige 1d4+1 points de dégâts. Le projectile touche automatiquement, même si la créature visée se trouve au corps à corps ou bénéficie d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflage</a> ou d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#abri" title="abri">abri</a> autre que total. En revanche, le personnage ne peut pas viser un point précis de sa cible. <i>Projectile magique</i> ne permet pas d'endommager des objets. Le mage gagne un <i>projectile</i> supplémentaire tous les deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveaux</a> au-dessus du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 1. Il tire donc deux <i>projectiles</i> au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 3, trois au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 5, quatre au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 7 et avec un maximum de cinq au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 9. Il peut répartir ses différents <i>projectiles</i> entre plusieurs cibles, mais chacun ne peut atteindre qu'un seul adversaire. Il doit indiquer toutes ses cibles avant d'effectuer d'éventuels tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> ou de faire ses jets de dégâts.

# magic-mouth.name
source: Magic Mouth
fr: Bouche magique

# magic-mouth.longdesc
source: <p>This spell imbues the chosen object or creature with an enchanted mouth that suddenly appears and speaks its message the next time a specified event occurs. The message, which must be 25 or fewer words long, can be in any language known by you and can be delivered over a period of 10 minutes. The mouth cannot utter verbal components, use command words, or activate magical effects. It does, however, move according to the words articulated; if it were placed upon a statue, the mouth of the statue would move and appear to speak. <i>Magic mouth</i> can also be placed upon a tree, rock, or any other object or creature.</p><p>The spell functions when specific conditions are fulfilled according to your command as set in the spell. Commands can be as general or as detailed as desired, although only visual and audible triggers can be used. Triggers react to what appears to be the case.</p><p>Disguises and illusions can fool them. Normal <i>darkness</i> does not defeat a visual trigger, but magical <i>darkness</i> or <i>invisibility</i> does.</p><p>Silent movement or magical <i>silence</i> defeats audible triggers. Audible triggers can be keyed to general types of noises or to a specific noise or spoken word. Actions can serve as triggers if they are visible or audible. A <i>magic mouth</i> cannot distinguish alignment, level, Hit Dice, or class except by external garb.</p><p>The range limit of a trigger is 15 feet per caster level, so a 6thlevel caster can command a <i>magic mouth</i> to respond to triggers as far as 90 feet away. Regardless of range, the mouth can respond only to visible or audible triggers and actions in line of sight or within hearing distance.</p><p><i>Magic mouth</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Ce sort fait apparaître sur la créature ou l'objet choisi une bouche enchantée qui délivre un message si l'événement spécifié au cours de l'incantation se produit. Ce message, qui ne peut contenir plus de vingt-cinq mots, doit être déclamé dans une langue parlée par son créateur et peut prendre jusqu'à dix minutes. La bouche ne peut prononcer ni incantation, ni <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Règles%20Relatives%20Aux%20Objets%20Magiques.ashx#objetsamotdecommande" title="mot de commande">mot de commande</a>, ni activer le moindre effet magique. Par contre, elle remue les lèvres en fonction de ce qu'elle dit. Placée sur une statue par exemple, on pourrait avoir l'impression que celle-ci se met à parler. Cela n'empêche bien évidemment pas de lancer le sort sur un arbre, un rocher, une porte, ou tout autre objet ou créature. Le sort est déclenché dès que les conditions spécifiées lors de l'incantation se réalisent. Elles peuvent être aussi simples ou complexes que souhaité, tant qu'elles restent purement visuelles ou auditives. La bouche s'exprime dès qu'elle pense que les conditions se réalisent ; elle peut donc être abusée par un déguisement ou une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a>. L'obscurité naturelle n'empêche pas la réalisation d'une condition visuelle, mais les sorts <i><a href="spell#darkness" title="Ténèbres">ténèbres</a></i> et <i><a href="spell#invisibility" title="Invisibilité">invisibilité</a></i>, oui. <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Discrétion.ashx" title="Discrétion">Discrétion</a> et sorts <i>de silence</i> contrent également les conditions auditives. Celles-ci peuvent être liées à des sons courants ou à un mot ou un bruit caractéristique. Les actions ne peuvent servir de condition que si elles sont visibles ou audibles. La bouche ne peut distinguer l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a>, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a>, le nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#desdevie" title="dés de vie">dés de vie</a> ou la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Classes.ashx" title="classe">classe</a> des créatures passant à proximité ; elle peut tout au plus les déduire en se basant sur leur apparence. La portée maximale pour qu'une condition déclenche l'apparition de la bouche est de 4,50 m par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a>, ce qui fait qu'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 6 pourra ordonner à sa bouche magique de parler si les conditions sont réalisées dans un rayon de vingt-sept mètres. Quelle que soit la portée choisie, la bouche ne répond qu'aux stimuli visuels ou auditifs se manifestant à portée de vue ou d'ouïe. Il est possible d'user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort de <i>bouche magique</i>.

# magic-stone.name
source: Magic Stone
fr: Pierre magique

# magic-stone.longdesc
source: <p>You transmute as many as three pebbles, which can be no larger than sling bullets, so that they strike with great force when thrown or slung. If hurled, they have a range increment of 20 feet. If slung, treat them as sling bullets (range increment 50 feet). The spell gives them a +1 enhancement bonus on attack and damage rolls. The user of the stones makes a normal ranged attack. Each stone that hits deals 1d6+1 points of damage (including the spell's enhancement bonus), or 2d6+2 points against undead.</p>
fr: Ce sort permet de transformer jusqu'à trois cailloux, pas plus gros que des billes de fronde, pour qu'ils causent des dégâts plus importants. Si on les lance à la main, ils ont un facteur de portée de 6 m. Si on les utilise comme des billes de fronde, ils ont les mêmes caractéristiques que ces dernières (facteur de portée 15 m). Le sort leur confère un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> de +1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a> et de dégâts. La créature qui les utilise effectue à chaque fois une attaque à distance normale. En cas de coup au but, ces projectiles infligent 1d6+1 points de dégâts chacun (bonus compris) et le double contre les morts-vivants (2d6+2 points de dégâts).

# magic-vestment.name
source: Magic Vestment
fr: Panoplie magique

# magic-vestment.longdesc
source: <p>You imbue a suit of armor or a shield with an enhancement bonus of +1 per four caster levels (maximum +5 at 20th level).</p><p>An outfit of regular clothing counts as armor that grants no AC bonus for the purpose of this spell.</p>
fr: L'armure ou le bouclier touché par le personnage bénéficie d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération`</a> de +1 par tranche de quatre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveaux</a> du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> (jusqu'à un maximum de +5 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 20). Ce sort permet aussi d'enchanter des vêtements normaux qui sont alors assimilés à une armure qui ne procure aucun bonus à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a>.

# magic-weapon.name
source: Magic Weapon
fr: Arme magique

# magic-weapon.longdesc
source: <p><i>Magic weapon</i> gives a weapon a +1 enhancement bonus on attack and damage rolls. An enhancement bonus does not stack with a masterwork weapon's +1 bonus on attack rolls.</p><p>You can't cast this spell on a natural weapon, such as an unarmed strike (instead, see magic fang). A monk's unarmed strike is considered a weapon, and thus it can be enhanced by this spell.</p>
fr: Ce sort confère à l'arme choisie un bonus d'altération de +1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a> et de dégâts. Un bonus d'altération n'est pas cumulable avec celui que confère une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques%20Des%20Armes.ashx#armesmaitre" title="arme de maître">arme de maître</a>. Ce sort ne peut pas être lancé sur une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#attaquenaturelle" title="arme naturelle">arme naturelle</a> (poings, etc. ; voir <i><a href="spell#magic fang" title="Morsure magique">morsure magique</a></i>). Les attaques à mains nues d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Moine.ashx" title="Le moine">moine</a> sont considérées comme des armes et peuvent donc bénéficier de ce sort.

# magic-weapon-greater.name
source: Magic Weapon, Greater
fr: Arme magique suprême
