Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# borrow-fortune.longdesc
source: <p>When you make a d20 roll, you may choose to immediately cast this spell to reroll that die before success or failure is known, keeping the more favorable result. For the next two rounds following your casting of the spell, you must roll two dice each time a d20 roll is called for, keeping the less favorable result.</p>
fr: Quand le personnage fait un jet de d20, il peut choisir de lancer immédiatement ce sort pour le relancer, avant de savoir si le résultat est un échec ou une réussite, et garder le résultat le plus favorable. Pendant les deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> qui suivent l'incantation de ce sort, il doit lancer deux dés à chaque fois qu'il est appelé à faire un jet de d20 et prendre le plus défavorable des deux.

# borrow-skill.name
source: Borrow Skill
fr: Emprunt de compétence

# borrow-skill.longdesc
source: <p>You borrow one of the target's known skills. After touching the subject, you can make a single check with the chosen skill using the subject's skill ranks, but modified by your own key ability.</p><p>If you take longer than the spell's duration to make the check or the check requires more time, then it fails and you must use your own skill ranks (if any). If the borrowed skill is a class skill for you, you gain the +3 bonus on checks using that skill.</p>
fr: Le personnage emprunte une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx" title="Les compétences">compétence</a> connue de lui à la cible. Après l'avoir touchée, il peut faire un unique test pour la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx" title="Les compétences">compétence</a> choisie en utilisant le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx#acquerir" title="rang">rang</a> de la cible auquel il applique son propre modificateur de caractéristique. Si le personnage dépasse la durée d'effet du sort pour effectuer son test ou si le test demande plus de temps, le sort échoue et le personnage doit utiliser ses propres <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx#acquerir" title="rang">rangs</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx" title="Les compétences">compétence</a> (s'il en a). Si la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx" title="Les compétences">compétence</a> d'emprunt est une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Tableau%20Récapitulatif%20Des%20Compétences.ashx" title="compétence de classe">compétence de classe</a> pour le personnage, il gagne un bonus de +3 au test quand il l'utilise.

# bow-spirit.name
source: Bow Spirit
fr: Esprit de l'arc

# bow-spirit.longdesc
source: <p>A <i>bow spirit</i> is a shapeless force that hovers about you, taking ammunition from your quiver and firing it. For as long as the <i>bow spirit</i> lasts, you can spend a swift action to direct the <i>bow spirit</i> to fire an arrow or a bolt at a target of your choice, as if the <i>bow spirit</i> were firing the necessary ranged weapon. The <i>bow spirit</i> uses your base attack bonus plus your Dexterity modifier, as well as any bonuses and effects from feats you have that affect ranged attacks, or bonuses from the ammunition it uses.</p><p>A <i>bow spirit</i>'s attacks do not provoke attacks of opportunity.</p><p>There must be ammunition available for the <i>bow spirit</i> to use, and it expends ammunition as if used by you.</p><p>A <i>bow spirit</i> occupies your space, and moves with you.</p><p>It cannot be attacked or harmed by physical attacks, but <i>dispel magic</i>, <i>disintegrate</i>, <i>a sphere of annihilation</i>, or a <i>rod of cancellation</i> affects it. A <i>bow spirit</i>'s AC against touch attacks is 10 + your Dexterity modifier.</p>
fr: Un <i>esprit de l'arc</i> est une force informe qui flotte autour du personnage, prend des munitions dans son carquois et les tire. Tant que le sort fait effet, le personnage peut dépenser une action rapide pour demander à l<b>esprit de l'arc<i> de tirer une flèche ou un carreau sur la cible de son choix, comme si l'esprit se servait de l'arme à distance appropriée. Il utilise le bonus de base à l'attaque du personnage auquel il ajoute le modificateur de Dextérité du personnage ainsi que tout bonus et effet aux attaques à distance dont ce dernier dispose grâce à un don, ainsi que les bonus des projectiles utilisés. Les attaques de l</b>esprit de l'arc</i> ne provoquent pas d'attaques d'opportunité. L'esprit doit avoir des munitions à disposition pour tirer et elles seront perdues comme si c'était le personnage qui s'en était servi. Un <i>esprit de l'arc</i> occupe la même case que le personnage et se déplace avec lui. On ne peut pas l'attaquer et il ignore les attaques physiques, mais il est affecté par des effets comme <i>dissipation de la magie, désintégration, sphère d'annihilation </i>ou un <i>sceptre d'oblitération.</i> Contre les attaques de contact, la CA de l<i>'esprit de l'arc</i> est de 10 + modificateur de Dextérité.

# brand.name
source: Brand
fr: Marque

# brand.longdesc
source: <p><i>Brand</i> etches an indelible rune or mark of no more than 6 characters onto a creature, inflicting 1 point of damage. The mark may be placed on any exposed portion of the creature, typically the head or forearm. A <i>brand</i> can be hidden by clothing or removed by scraping it away (causing 1d6 points of damage), though the <i>brand</i> returns if the damage is healed.</p>
fr: <i>Marque</i> appose une rune ou une marque indélébile de 6 caractères au maximum sur une créature, lui infligeant 1 point de dégâts. La marque se place sur toute zone exposée de la créature, typiquement sur le visage ou l'avant-bras. On peut cacher la <i>marque </i>à l'aide de vêtements ou l'ôter en la raclant (ce qui inflige 1d6 points de dégâts), bien que la <i>marque</i> revienne si l'on soigne ces dégâts.

# brand-greater.name
source: Brand, Greater
fr: Marque supérieure

# brand-greater.longdesc
source: <p>This spell functions like <i>brand</i>, except that it inflicts 1d6 points of damage when applied and cannot be removed, even temporarily. In addition, a greater <i>brand</i> blazes as bright as a torch when brought within 30 feet of a visible symbol of your faith. While the symbol is blazing, the recipient is sickened.</p><p>Like the effects of <i>bestow curse</i>, a greater <i>brand</i> cannot be dispelled, but it can be removed by any means that removes a <i>mark of justice</i>.</p>
fr: Ce sort fonctionne comme la <i>marque</i> mais il inflige 1d6 points de dégâts lors de l'application de la marque et il est impossible de la retirer, même temporairement. De plus, la <i>marque supérieure</i> brille comme une torche quand elle se trouve à moins de 9 mètres d'un symbole visible de la religion du personnage. La victime marquée est fiévreuse tant que sa marque brille. Comme les <i>malédictions</i>, les <i>marques supérieures</i> ne se dissipent pas mais on peut les faire disparaître par les mêmes méthodes qu'une <i>marque de justice</i>.

# break.name
source: Break
fr: Cassé

# break.longdesc
source: <p>You can attempt to break or at least damage any one Medium or smaller object within range. If the target fails its Fortitude saving throw, it gains the broken condition. If cast on a broken item, that item is destroyed on a failed save.</p>
fr: Le personnage peut essayer de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#brisé" title="Brisé">casser</a> ou au moins d'endommager un objet de taille M ou moins à portée. Si la cible rate son jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a>, elle acquiert la condition <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#brisé" title="Brisé">cassée</a>. Si le personnage lance ce sort sur un objet déjà <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#brisé" title="Brisé">cassé</a> et que ce dernier rate son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, il est détruit.

# brilliant-inspiration.name
source: Brilliant Inspiration
fr: Inspiration Brillante

# brilliant-inspiration.longdesc
source: <p>You open a link between your mind and the subject's mind, giving advice and encouragement for as long as the spell is in effect. Each time the subject of the spell makes an attack roll, ability check, or skill check, it rolls two d20s and takes the better result. If any roll is a natural 20, the spell's effect ends-your brilliant advice is spent.</p>
fr: Le personnage ouvre un lien entre son esprit et celui de sa cible pour lui donner des conseils et des encouragements pendant toute la durée du sort. À chaque fois que la cible du sort fait un jet d'attaque, un test de caractéristique ou un test de compétence, elle lance deux d20 et prend le meilleur résultat des deux. Si la cible obtient un 20 naturel, le sort se termine : le brillant conseil du personnage a été utilisé.

# bristle.name
source: Bristle
fr: Se hérisser

# bristle.longdesc
source: <p>You give a creature the ability to redirect a portion of its innate toughness away from its own defense and toward the amount of damage it deals with natural attacks. Each round, as a swift action at the start of its turn, the creature can choose to reduce some or all of its natural armor bonus to AC and gain an enhancement bonus on all damage rolls for natural attacks equal to that amount. The reduction to natural armor, and thus the enhancement bonus on damage rolls, cannot exceed 1 point per 3 caster levels, to a maximum penalty/bonus of -5/+5 at 15th level. A creature cannot reduce its natural armor bonus to less than 0 with this spell.</p><p>All attacks directed against the creature use its adjusted AC until the start of its next turn, at which time it can choose to modify its AC again or keep it at its current level. Creatures make this decision without any need for conscious thought or reflection; even creatures with no Intelligence score can benefit from this spell, although they always opt for the maximum possible reduction and bonus, regardless of any tactical advantage they might lose.</p>
fr: Le personnage accorde à une créature le pouvoir de rediriger une portion de la résistance innée tirée de ses défenses pour la transférer dans la quantité de dégâts qu'elle inflige avec ses attaques naturelles. À chaque round, par une action rapide effectuée au début de son tour, la créature peut décider de réduire tout ou partie de son bonus d'armure naturelle à la CA pour gagner un bonus d'altération égal à cette valeur. Ce bonus s'applique aux jets de dégâts des attaques naturelles. La réduction de l'armure naturelle et donc l'amélioration des jets de dégâts ne peut pas dépasser 1 point par tranche de 3 niveaux de lanceur de sorts, jusqu'à un maximum malus/bonus de -5/+5 au niveau 15. Une créature ne peut pas réduire son bonus d'armure naturelle à moins de 0 avec ce sort. Toutes les attaques dirigées contre la créature tiennent compte de sa CA modifiée jusqu'au début de son tour suivant, à quel moment elle peut décider de modifier sa CA à nouveau ou de la garder à son niveau actuel. Les créatures prennent cette décision sans avoir besoin de réfléchir ou même d'avoir une pensée consciente, même celles qui n'ont pas de valeur d'Intelligence peuvent bénéficier de ce sort, même si elles optent toujours pour la plus grosse réduction possible et le plus gros bonus, quel que soit l'avantage tactique que cela leur fait perdre.

# burning-gaze.name
source: Burning Gaze
fr: Regard brûlant

# burning-gaze.longdesc
source: <p>Your eyes burn like hot coals, allowing you to set objects or foes alight with a glance.</p><p>As a standard action as long as this spell's effects persist, you may direct your <i>burning gaze</i> against a single creature or object within 30 feet of your location. Targeted creatures must succeed at a Fortitude save or take 1d6 points of fire damage. Unattended objects do not get a save. Creatures damaged by the spell must make a Reflex save or catch fire.</p><p>Each round, burning creatures may attempt a Reflex save to quench the flames; failure results in another 1d6 points of fire damage. Flammable items worn by a creature must also save or take the same damage as the creature. If a creature or object is already on fire, it suffers no additional effects from <i>burning gaze</i>.</p><p>Note that this spell does not grant an actual gaze attack- foes and allies are not in danger of catching on fire simply by meeting your gaze.</p>
fr: Les yeux du personnage brûlent comme des charbons ardents, ce qui lui permet d'enflammer des objets ou des créatures d'un seul regard. Tant que l'effet du sort persiste, le personnage peut tourner son <i>regard</i> <i>brûlant</i>, par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>, contre une créature ou un objet distant de moins de 9 mètres. Les créatures visées doivent réussir un jet de Vigueur ou recevoir 1d6 points de dégâts de feu. Les objets laissés à eux-mêmes n'ont pas droit au jet de sauvegarde. Toute créature touchée par le sort doit faire un jet de Réflexes ou prendre feu. À chaque round, une créature en flammes peut tenter un jet de Réflexes pour étouffer le feu. En cas d'échec, elle subit à nouveau 1d6 points de dégâts. Les objets inflammables que porte la créature doivent également réussir un jet de sauvegarde ou subir les mêmes dégâts qu'elle. Si la créature ou l'objet est déjà enflammé, le <i>regard brûlant</i> n'a pas d'effet supplémentaire. Notez que ce sort n'accorde pas de véritable attaque de regard, les ennemis et les alliés ne risquent pas de prendre feu juste en croisant le regard du personnage.

# burst-bonds.name
source: Burst Bonds
fr: Briser les liens

# burst-bonds.longdesc
source: <p>You blast your restraints with divine wrath, dealing 1d6 points of damage per caster level to the target object (maximum 5d6), ignoring hardness of 10 or less. A Fortitude save halves the damage, although only magical restraints receive a saving throw.</p><p>You can also target a creature that is grappling or otherwise restraining you (such as by adhesive or the swallow whole ability) with the spell. You don't need to make a touch attack to use <i>burst bonds</i> against a creature, and you can cast this spell without making a concentration check while grappled or pinned. The creature does not take damage as above. If you are grappled and your target fails its save, you may make an immediate attempt to break the grapple (but not reverse it) as a free action, with a +1 luck bonus to your CMB per caster level (maximum +5). If the target creature fails its save and you are restrained by an ability that originally allowed a saving throw, <i>burst bonds</i> allows a new saving throw with a +1 luck bonus per two caster levels (maximum +5).</p>
fr: La colère divine du personnage fait exploser ses liens, ce qui inflige 1d6 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> à l'objet ciblé (maximum 5d6) en ignorant une solidité de 10 ou moins. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> réussi permet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">réduire les dégâts de moitié</a> mais seuls les objets magiques ont droit à un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>. Le personnage peut également viser une créature qui <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#lutte" title="lutte">lutte</a> avec lui ou l'entrave d'une manière ou d'une autre (comme par un pouvoir de substance adhésive ou d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Engloutissement%20(Capacité).ashx" title="Engloutissement">engloutissement</a>). Le personnage n'a pas besoin de faire une attaque de contact pour utiliser <i>briser les liens </i>contre une créature et il peut le lancer sans avoir besoin de faire de test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">Concentration</a> s'il est en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#lutte" title="lutte">lutte</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#immobilisé" title="Immobilisé">immobilisé</a>. La créature ne subit pas de dégâts comme les objets : si le personnage est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#agrippé" title="Agrippé">agrippé</a> et que son adversaire rate son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, le personnage peut immédiatement faire une tentative pour se libérer (mais pas pour renverser la situation) par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#libre" title="Action libre">action libre</a>, avec un bonus de chance de +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (maximum +5) au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bmo" title="BMO">BMO</a>. Si la créature visée rate son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> et que le personnage est entravé par un pouvoir qui autorise un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, <i>briser les liens</i> accorde un nouveau jet avec un bonus de chance de +1 par 2 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a> (maximum +5).

# cacophonous-call.name
source: Cacophonous Call
fr: Appel cacophonique

# cacophonous-call.longdesc
source: <p>You fill your target's mind with a blaring cacophony of discordant sounds, making it hard for the target to act and concentrate.</p><p>The creature gains the nauseated condition for the duration of the spell if it fails its Will save.</p>
fr: Le personnage emplit l'esprit de sa cible d'un vacarme retentissant de sons discordants, ce qui la gêne pour se concentrer et agir. La créature est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#nauséeux" title="Nauséeux">nauséeuse</a> pendant toute la durée du sort si elle rate son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>.

# cacophonous-call-mass.name
source: Cacophonous Call, Mass
fr: Appel cacophonique de groupe

# cacophonous-call-mass.longdesc
source: <p>This spell functions as <i>cacophonous call</i>, except that it affects multiple creatures.</p>
fr: Ce sort fonctionne comme <i><a href="spell#cacophonous call" title="Appel cacophonique">appel cacophonique</a></i> mais il affecte plusieurs créatures.

# calcific-touch.name
source: Calcific Touch
fr: Contact calcificateur

# calcific-touch.longdesc
source: <p>Your touch progressively transmutes the substance of creatures you touch into stone. Once per round, you may deliver a touch attack that inflicts 1d4 points of Dexterity damage and slows the target (as the spell) for 1 round. A successful Fortitude save negates the slow effect but not the ability damage. A target reduced to 0 Dexterity is petrified permanently. <i>Break enchantment</i>, <i>restoration</i>, <i>or stone to flesh</i> can reverse the effects of <i>calcific touch</i>.</p>
fr: Le contact du personnage transmute la substance de la créature touchée en pierre. Une fois par round, il peut faire une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquesdecontact" title="attaque de contact">attaque de contact</a> qui inflige 1d4 points d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Affaiblissement%20Temporaire%20(Capacité).ashx" title="affaiblissement temporaire">affaiblissement temporaire</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et ralentit la cible (comme par un sort de <i><a href="spell#slow" title="Lenteur">lenteur</a></i>) pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> permet d'annuler l'effet de <i><a href="spell#slow" title="Lenteur">lenteur</a></i> mais pas l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Affaiblissement%20Temporaire%20(Capacité).ashx" title="affaiblissement temporaire">affaiblissement de caractéristique</a>. Une cible avec une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> réduite à 0 est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#pétrifié" title="Pétrifié">pétrifiée</a> de façon permanente. <i><a href="spell#break enchantement" title="Annulation d&#39;enchantement">Annulation d'enchantement</a></i>, <i><a href="spell#restoration" title="Restauration">restauration</a></i> ou <i><a href="spell#stone to flesh" title="Transmutation de la pierre en chair">Transmutation de la pierre en chair</a></i> inversent les effets du <i>contact calcificateur</i>.

# call-animal.name
source: Call Animal
fr: Appel d'un animal
