Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# symbol-of-death.longdesc
source: <p>This spell allows you to scribe a potent rune of power upon a surface.</p><p>When triggered, a <i><i>symbol</i> of <i>death</i></i> kills one or more creatures within 60 feet of the <i>symbol</i> (treat as a burst) whose combined total current hit points do not exceed 150. The <i><i>symbol</i> of <i>death</i></i> affects the closest creatures first, skipping creatures with too many hit points to affect.</p><p>Once triggered, the <i>symbol</i> becomes active and glows, lasting for 10 minutes per caster level or until it has affected 150 hit points' worth of creatures, whichever comes first. A creature that enters the area while the <i><i>symbol</i> of <i>death</i></i> is active is subject to its effect, whether or not that creature was in the area when it was triggered. A creature need save against the <i>symbol</i> only once as long as it remains within the area, though if it leaves the area and returns while the <i>symbol</i> is still active, it must save again.</p><p>Until it is triggered, the <i><i>symbol</i> of <i>death</i></i> is inactive (though visible and legible at a distance of 60 feet). To be effective, a <i><i>symbol</i> of <i>death</i></i> must always be placed in plain sight and in a prominent location. Covering or hiding the rune renders the <i><i>symbol</i> of <i>death</i></i> ineffective, unless a creature removes the covering, in which case the <i><i>symbol</i> of <i>death</i></i> works normally.</p><p>As a default, a <i><i>symbol</i> of <i>death</i></i> is triggered whenever a creature does one or more of the following, as you select: looks at the rune; reads the rune; touches the rune; passes over the rune; or passes through a portal bearing the rune. Regardless of the trigger method or methods chosen, a creature more than 60 feet from a <i><i>symbol</i> of <i>death</i></i> can't trigger it (even if it meets one or more of the triggering conditions, such as reading the rune). Once the spell is cast, a <i><i>symbol</i> of <i>death</i></i>'s triggering conditions cannot be changed.</p><p>In this case, "reading" the rune means any attempt to study it, identify it, or fathom its meaning. Throwing a cover over a <i><i>symbol</i> of <i>death</i></i> to render it inoperative triggers it if the <i>symbol</i> reacts to touch. You can't use a <i><i>symbol</i> of <i>death</i></i> offensively; for instance, a touch-triggered <i><i>symbol</i> of <i>death</i></i> remains untriggered if an item bearing the <i><i>symbol</i> of <i>death</i></i> is used to touch a creature. Likewise, a <i><i>symbol</i> of <i>death</i></i> cannot be placed on a weapon and set to activate when the weapon strikes a foe.</p><p>You can also set special triggering limitations of your own. These can be as simple or elaborate as you desire. Special conditions for triggering a <i><i>symbol</i> of <i>death</i></i> can be based on a creature's name, identity, or alignment, but otherwise must be based on observable actions or qualities. Intangibles such as level, class, HD, and hit points don't qualify.</p><p>When scribing a <i><i>symbol</i> of <i>death</i></i>, you can specify a password or phrase that prevents a creature using it from triggering the <i>symbol</i>'s effect. Anyone using the password remains immune to that particular rune's effects so long as the creature remains within 60 feet of the rune. If the creature leaves the radius and returns later, it must use the password again.</p><p>You also can attune any number of creatures to the <i><i>symbol</i> of <i>death</i></i>, but doing this can extend the casting time. Attuning one or two creatures takes negligible time, and attuning a small group (as many as 10 creatures) extends the casting time to 1 hour. Attuning a large group (as many as 25 creatures) takes 24 hours. Attuning larger groups takes an additional 24 hours per 25 creatures. Any creature attuned to a <i><i>symbol</i> of <i>death</i></i> cannot trigger it and is immune to its effects, even if within its radius when it is triggered. You are automatically considered attuned to your own <i>symbol</i>s of <i><i>death</i>,</i> and thus always ignore the effects and cannot inadvertently trigger them.</p><p><i>Read magic</i> allows you to identify a <i>symbol</i> with a Spellcraft check (DC 10 + the <i>symbol</i>'s spell level). Of course, if the <i>symbol</i> is set to be triggered by reading it, this will trigger the <i>symbol</i>.</p><p>A <i><i>symbol</i> of <i>death</i></i> can be removed by a successful <i>dispel magic</i> targeted solely on the rune. An <i>erase</i> spell has no effect on a <i><i>symbol</i> of <i>death</i></i>. Destruction of the surface where a <i><i>symbol</i> of <i>death</i></i> is inscribed destroys the <i>symbol</i> but also triggers it.</p><p><i>Symbol of <i>death</i></i> can be made permanent with a <i>permanency</i> spell.</p><p>A permanent <i><i>symbol</i> of <i>death</i></i> that is disabled or has affected its maximum number of hit points becomes inactive for 10 minutes, but then can be triggered again as normal.</p><p><i>Note:</i> Magic traps such as <i><i>symbol</i> of <i>death</i></i> are hard to detect and disable. A rogue (only) can use the Perception skill to find a <i><i>symbol</i> of <i>death</i></i> and Disable Device to thwart it. The DC in each case is 25 + spell level, or 33 for <i><i>symbol</i> of <i>death</i></i>.</p>
fr: Ce sort permet de tracer une puissante rune. Les créatures comprises dans un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defrayonnement" title="rayonnement">rayonnement</a> de 18 m de rayon et dont les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> actuels combinés ne dépassent pas 150 meurent si elles ratent leur jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a>. Les créatures les plus proches sont affectées les premières et le sort ignore celles qui ont trop de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> pour être affectées. Une fois le symbole activé, il se met à luire et persiste pendant dix minutes par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> ou jusqu'à avoir tué un nombre de créatures dont le total de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> ne dépasse pas 150. Toute créature qui entre dans la zone est soumise à l'effet du symbole. Tant qu'elle reste dans la zone, elle ne doit faire qu'un seul <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, par contre, si elle la quitte et y revient ensuite, elle doit en faire un nouveau. Tant qu'il n'est pas déclenché, le <i>symbole de mort</i> demeure inactif (bien qu'on le voit nettement à dix-huit mètres). Pour être vraiment efficace, un symbole doit être bien en vue. Si la rune est masquée, le sort cesse temporairement de faire effet. Par défaut, le symbole se déclenche lorsqu'une créature se livre à l'une des activités suivantes (au choix du lanceur de sorts) : regarder le symbole, le lire, le toucher, passer dessus (s'il a été tracé au sol), ou franchir une porte (une arche, etc.) arborant la rune. Pour déclencher l'effet d'un symbole, il faut se trouver à dix-huit mètres ou moins. Une fois le sort lancé, il est impossible de modifier les conditions de déclenchement. Dans ce cas, « lire » la rune comprend toute tentative pour l'étudier, l'identifier ou comprendre son sens. Si quelqu'un recouvre un symbole, il l'active automatiquement si le symbole réagit au toucher. Les conditions de déclenchement doivent être de nature défensive : un symbole activable par simple contact reste donc inerte si le lanceur de sort utilise l'objet sur lequel il l'a tracé pour toucher une créature. De même, un symbole tracé sur une arme ne s'active pas lorsque celle-ci frappe un adversaire. Le personnage peut choisir les conditions de déclenchement du sort, qui sont aussi simples ou complexes qu'il le souhaite. Elles peuvent être liées au nom d'une créature, à son identité ou à son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a>, mais, à part cela, elles doivent correspondre à des qualités ou des actes observables. Des concepts tels que le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a>, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Classes.ashx" title="classe">classe</a>, le nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> ne sont donc pas valables. Quand le personnage trace le symbole avec soin, il peut lui associer un mot de passe afin que l'effet magique ne se déclenche pas lorsqu'on le prononce. Toute créature qui utilise le mot de passe est immunisée contre les effets de la rune tant qu'elle reste dans un rayon de dix-huit mètres de celle-ci. Si elle en sort pour y revenir par la suite, elle doit de nouveau prononcer le mot de passe. Le personnage peut également immuniser plusieurs créatures, mais cela augmente le temps d'incantation. Pour une ou deux créatures, le temps supplémentaire est négligeable, mais pour un petit groupe (dix personnes), le temps d'incantation augmente d'une heure. Pour un groupe plus important (vingt-cinq créatures), l'incantation dure un jour. Pour les groupes plus importants encore, la durée augmente de façon proportionnelle. Les intéressés ne déclenchent pas le symbole et ils sont immunisés, même s'ils se trouvent dans son rayon d'effet quand il est activé. Le personnage n'est jamais affecté par ses propres symboles et il ne risque pas de les activer, même par accident. <i><a href="spell#read magic" title="Lecture de la magie">Lecture de la magie</a></i> permet d'identifier un <i>symbole de mort</i> en réussissant un test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Art%20De%20La%20Magie.ashx" title="Art de la magie">Art de la magie</a> (DD 10 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a>). Si le symbole se déclenche sur simple lecture, il s'active alors. La rune peut être effacée par une <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> la prenant spécifiquement pour cible. <i><a href="spell#erase" title="Effacement">Effacement</a></i> reste sans effet sur un symbole. Détruire la surface sur laquelle le symbole est tracé détruit également ce dernier, tout en déclenchant ses effets. On peut user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur le sort <i>symbole de mort</i>. S'il est désactivé ou s'il a affecté son nombre maximum de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>, il reste inactif pendant dix minutes, après quoi on peut le déclencher à nouveau. Note. Les pièges magiques tels que <i>symbole de mort</i> sont extrêmement difficiles à détecter et à désamorcer. Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Roublard.ashx" title="Le roublard">roublard</a> (et lui seul) peut utiliser sa compétence de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> pour les repérer, puis de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sabotage.ashx" title="Sabotage">Sabotage</a> pour les mettre hors d'état. Pour chacun des deux tests, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> s'élève à 25 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a>, soit 33 pour <i>symbole de mort</i>.

# symbol-of-fear.name
source: Symbol of Fear
fr: Symbole de terreur

# symbol-of-fear.longdesc
source: <p>This spell functions like <i><i>symbol of</i> death</i>, except that all creatures within 60 feet of the <i><i>symbol of</i> <i>fear</i></i> instead become panicked for 1 round per caster level.</p><p><i>Note:</i> Magic traps such as <i><i>symbol of</i> <i>fear</i></i> are hard to detect and disable. A rogue (only) can use the Perception skill to find a <i><i>symbol of</i> <i>fear</i></i> and Disable Device to thwart it. The DC in each case is 25 + spell level, or 31 for <i><i>symbol of</i> <i>fear</i></i>.</p>
fr: Ce sort ressemble à <i><a href="spell#symbol of death" title="Symbole de mort">symbole de mort</a></i>, si ce n'est que les créatures situées dans un rayon de 18 m de la rune sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paniqué" title="Paniqué">paniquées</a> pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Note. Les pièges magiques tels que <i>symbole de terreur</i> sont extrêmement difficiles à détecter et à désamorcer. Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Roublard.ashx" title="Le roublard">roublard</a> (et lui seul) peut utiliser sa compétence de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> pour les repérer, puis de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sabotage.ashx" title="Sabotage">Sabotage</a> pour les mettre hors d'état. Pour chacun des deux tests, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> s'élève à 25 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a>, soit 31 pour <i>symbole de terreur</i>.

# symbol-of-insanity.name
source: Symbol of Insanity
fr: Symbole d'aliénation mentale

# symbol-of-insanity.longdesc
source: <p>This spell functions like <i><i>symbol of</i> death</i>, except that all creatures within the radius of the <i><i>symbol of</i> <i>insanity</i></i> instead become permanently insane (as the <i>insanity</i> spell).</p><p>Unlike <i><i>symbol of</i> death</i>, <i><i>symbol of</i> <i>insanity</i></i> has no hit point limit; once triggered, a <i><i>symbol of</i> <i>insanity</i></i> simply remains active for 10 minutes per caster level.</p><p><i>Note:</i> Magic traps such as <i><i>symbol of</i> <i>insanity</i></i> are hard to detect and disable. A rogue (only) can use the Perception skill to find a <i><i>symbol of</i> <i>insanity</i></i> and Disable Device to thwart it. The DC in each case is 25 + spell level, or 33 for <i><i>symbol of</i> <i>insanity</i></i>.</p>
fr: Ce sort ressemble à <i><a href="spell#symbol of death" title="Symbole de mort">symbole de mort</a></i>, si ce n'est que les créatures situées dans un rayon de 18 m de la rune deviennent définitivement folles (voir le sort <i><a href="spell#insanity" title="Aliénation mentale">aliénation mentale</a></i>). Contrairement à <i><a href="spell#symbol of death" title="Symbole de mort">symbole de mort</a></i>, <i>symbole d'aliénation mentale</i> ne présente pas de limite de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>. Une fois déclenché, il reste actif pendant dix minutes par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Note. Les pièges magiques tels que <i>symbole d'aliénation mentale</i> sont extrêmement difficiles à détecter et à désamorcer. Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Roublard.ashx" title="Le roublard">roublard</a> (et lui seul) peut utiliser sa compétence de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> pour les repérer, puis de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sabotage.ashx" title="Sabotage">Sabotage</a> pour les mettre hors d'état. Pour chacun des deux tests, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> s'élève à 25 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a>, soit 33 pour <i>symbole d'aliénation mentale</i>.

# symbol-of-pain.name
source: Symbol of Pain
fr: Symbole de douleur

# symbol-of-pain.longdesc
source: <p>This spell functions like <i><i>symbol of</i> death</i>, except that each creature within the radius of a <i><i>symbol of</i> <i>pain</i></i> instead suffers wracking <i>pain</i>s that impose a -4 penalty on attack rolls, skill checks, and ability checks. These effects last for 1 hour after the creature moves farther than 60 feet from the symbol.</p><p>Unlike <i><i>symbol of</i> death</i>, <i><i>symbol of</i> <i>pain</i></i> has no hit point limit; once triggered, a <i><i>symbol of</i> <i>pain</i></i> simply remains active for 10 minutes per caster level.</p><p><i>Note:</i> Magic traps such as <i><i>symbol of</i> <i>pain</i></i> are hard to detect and disable. A rogue (only) can use the Perception skill to find a <i><i>symbol of</i> <i>pain</i></i> and Disable Device to thwart it. The DC in each case is 25 + spell level, or 30 for <i><i>symbol of</i> <i>pain</i></i>.</p>
fr: Ce sort ressemble à <i><a href="spell#symbol of death" title="Symbole de mort">symbole de mort</a></i>, si ce n'est que les créatures situées dans un rayon de 18 m de la rune sont victimes de telles douleurs qu'elles reçoivent un malus de -4 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a>, aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx#testsdecompetences" title="test de compétence">tests de compétence</a> et aux tests de caractéristique. Ces effets se poursuivent 1 heure après que les créatures ont quitté la zone. Contrairement à <i><a href="spell#symbol of death" title="Symbole de mort">symbole de mort</a></i>, <i>symbole de douleur</i> ne présente pas de limite de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>. Une fois déclenché, il reste actif pendant dix minutes par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Note. Les pièges magiques tels que <i>symbole de douleur</i> sont extrêmement difficiles à détecter et à désamorcer. Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Roublard.ashx" title="Le roublard">roublard</a> (et lui seul) peut utiliser sa compétence de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> pour les repérer, puis de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sabotage.ashx" title="Sabotage">Sabotage</a> pour les mettre hors d'état. Pour chacun des deux tests, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> s'élève à 25 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a>, soit 30 pour <i>symbole de douleur</i>.

# symbol-of-persuasion.name
source: Symbol of Persuasion
fr: Symbole de persuasion

# symbol-of-persuasion.longdesc
source: <p>This spell functions like <i><i>symbol of</i> death</i>, except that all creatures within the radius of a <i><i>symbol of</i> <i>persuasion</i></i> instead become charmed by the caster (as the <i>charm monster</i> spell) for 1 hour per caster level.</p><p>Unlike <i><i>symbol of</i> death</i>, <i><i>symbol of</i> <i>persuasion</i></i> has no hit point limit; once triggered, a <i><i>symbol of</i> <i>persuasion</i></i> simply remains active for 10 minutes per caster level.</p><p><i>Note:</i> Magic traps such as <i><i>symbol of</i> <i>persuasion</i></i> are hard to detect and disable. A rogue (only) can use the Perception skill to find a <i><i>symbol of</i> <i>persuasion</i></i> and Disable Device to thwart it. The DC in each case is 25 + spell level, or 31 for <i><i>symbol of</i> <i>persuasion</i></i>.</p>
fr: Ce sort ressemble à <i><a href="spell#symbol of death" title="Symbole de mort">symbole de mort</a></i>, si ce n'est que les créatures situées dans un rayon de 18 m de la rune sont charmées (voir le sort <i><a href="spell#charm person" title="Charme-personne">charme-personne</a></i>) pendant 1 heure par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Contrairement à <i><a href="spell#symbol of death" title="Symbole de mort">symbole de mort</a></i>, symbole de persuasion ne présente pas de limite de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>. Une fois déclenché, il reste actif pendant dix minutes par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Note. Les pièges magiques tels que <i>symbole de persuasion</i> sont extrêmement difficiles à détecter et à désamorcer. Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Roublard.ashx" title="Le roublard">roublard</a> (et lui seul) peut utiliser sa compétence de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> pour les repérer, puis de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sabotage.ashx" title="Sabotage">Sabotage</a> pour les mettre hors d'état. Pour chacun des deux tests, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> s'élève à 25 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a>, soit 31 pour <i>symbole de persuasion</i>.

# symbol-of-sleep.name
source: Symbol of Sleep
fr: Symbole de sommeil
