Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# call-animal.longdesc
source: <p>This spell calls the nearest wild animal of a particular type you designate (provided the animal's CR is equal to or less than your caster level) to seek you out. The animal moves toward you under its own power, so the time it takes to arrivedepends on how close an animal of the desired type is when you cast the spell. If there is no animal of that type capable of reaching you within the spell's duration, you are aware of this fact, but the spell is wasted. Knowledge of the local fauna makes this spell more effective, and the GM may permit a Knowledge (nature) skill check (DC 15) to know what animals can be found in an area.</p><p>When the called animal arrives, it approaches to within 5 feet of you and remains nearby for the duration of the spell.</p><p>Its starting attitude is indifferent, modified by circumstances and interaction. Other than starting attitude, this spell gives you no special influence or ability to communicate with the called animal, although you may use other spells or abilities to do so.</p><p>Once the spell's duration expires, the animal acts in accordance with its attitude. Most animals will likely wander off, but a hostile predatory animal may attack, especially if it is hungry or provoked.</p><p>Domesticated animals or animals trained by someone else, including such creatures as familiars or animal companions, are unaffected by <i>call animals</i>.</p>
fr: Ce sort appelle l'animal sauvage du type choisi par le personnage le plus proche (à condition que son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Rencontres.ashx#fp" title="FP">FP</a> soit égal ou inférieur au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> du personnage). L'animal se dirige vers le personnage par ses propres moyens, le temps qu'il met pour arriver dépend donc de la distance à laquelle il se trouve lors de l'incantation du sort. S'il n'y a pas d'animal du type voulu capable d'atteindre le personnage avant la fin de la durée du sort, il en est informé mais le sort est tout de même perdu. Ce sort est plus efficace si le personnage a une certaine connaissance de la faune locale et le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#maitredujeu" title="MJ">MJ</a> peut autoriser un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Connaissances.ashx" title="Connaissances">Connaissances</a> (nature) <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 15 pour découvrir quels types d'animaux se trouvent dans la région. Quand l'animal arrive, il s'approche à 1,50 m (1 c) du personnage et reste à côté de lui pendant toute la durée du sort. Au départ, il est indifférent et son attitude varie en fonction des circonstances et des interactions. À part cette attitude de départ, ce sort ne permet pas d'influer sur la bête ni de communiquer avec elle, bien que le personnage puisse utiliser d'autres sorts ou pouvoirs pour ce faire. Une fois le sort arrivé à expiration, l'animal se comporte comme à son habitude. La plupart des animaux s'éloignent mais un prédateur hostile peut attaquer, surtout s'il est affamé ou si on le provoque. Les animaux domestiques ou dressés par quelqu'un d'autre, y compris les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Familiers.ashx" title="Les familiers">familiers</a> ou les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compagnons%20Animaux.ashx" title="Les compagnons animaux">compagnons animaux</a>, ne sont pas affectés par <i>appel d'un animal</i>.

# campfire-wall.name
source: Campfire Wall
fr: Feu de camp abrité

# campfire-wall.longdesc
source: <p>You can create a barrier around a fire of at least campfire size that shelters everyone inside so long as the fire continues to burn. The barrier appears as a crackling sphere of light and fire that is clearly visible, providing as much illumination as a torch.</p><p>The barrier bocks line of sight, granting creatures on either side of the barrier total concealment from creatures on the other side. Any object or creature passing through the barrier from outside takes 1d6 points of fire damage and is also outlined with light equivalent to that of a torch, for 1d6 minutes. Creatures outlined in this way are plainly visible regardless of the light conditions and do not benefit from any sort of concealment, magical or otherwise. The light is not bright enough to have any special effect on undead or creatures vulnerable to light.</p><p>Creatures inside the barrier can leave without penalty, but if they try to return they suffer the same consequences as anyone else. If the fire source at the barrier's center is extinguished or moved, the spell ends.</p>
fr: Le personnage peut créer une barrière autour d'un feu au moins aussi grand qu'un feu de camp pour protéger tous ceux qui se trouvent autour tant que le feu brûle. La barrière apparaît comme une sphère de lumière et de feu crépitant clairement visible, qui offre autant de lumière qu'une torche. La barrière bloque la vue, ce qui accorde un camouflage total aux créatures qui se trouvent de part et d'autre. Tout objet ou créature qui franchit la barrière en venant de l'extérieur reçoit 1d6 points de dégâts de feu. De plus, la lumière la silhouette d'un halo lumineux équivalent à celui d'une torche pendant 1d6 minutes. Les créatures ainsi silhouettées sont clairement visibles, quelles que soient les conditions d'illumination et ne peuvent bénéficier du moindre camouflage, ni magique ni autre. Cette luminosité ne suffit pas pour affecter les morts-vivants ou les créatures sensibles à la lumière. Les créatures qui se trouvent à l'intérieur de la barrière peuvent sortir sans dommages mais, si elles essayent de rentrer à nouveau, elles subissent les mêmes dégâts que n'importe qui. Si le feu qui se trouve au centre de la barrière s'éteint ou si on le déplace, le sort se dissipe.

# cast-out.name
source: Cast Out
fr: Paria

# cast-out.longdesc
source: <p>With a melee touch attack you blast a single creature and disrupt any magic controlling it. The target takes 2d8 points of damage + 1 point per caster level (maximum +15). In addition, you make a dispel check against any <i>magic jar</i> effect (including a ghost's malevolence ability) or enchantment (compulsion) spells on the target creature, starting with the highest level spells and proceeding to lower level spells. Treat this as a targeted <i>dispel magic</i> spell, except <i>cast out</i> can dispel one such spell for every four caster levels you possess. A successful Will save halves the damage and limits the dispelling to a single spell or effect.</p>
fr: Avec une attaque de contact au corps à corps, le personnage frappe une créature et détruit toute magie qui la contrôle. La cible reçoit 2d8 points de dégâts +1 point par niveau de lanceur de sorts (maximum +15). De plus, le personnage fait un test de dissipation contre tout effet de <i>possession</i> (y compris le pouvoir de possession maléfique d'un fantôme) et tout sort d'enchantement (coercition) qui affecte la cible, à commencer par le sort de plus haut niveau et en terminant par celui le plus bas. Considérez cet effet comme un sort de <i>dissipation de la magie</i> capable de dissiper un sort par tranche de quatre niveaux de lanceur de sorts du personnage. Un jet de Volonté réussi permet de réduire les dégâts de moitié et limite la dissipation à un seul sort ou effet.

# castigate.name
source: Castigate
fr: Fustiger

# castigate.longdesc
source: <p>You compel the target to beg for forgiveness. On a failed save, the target cowers with fear. On a successful save, it is shaken for 1 round. Each round on its turn, a cowering subject may attempt a new save to end the effect. A creature who worships the same god as you takes a -2 penalty on its saving throw.</p>
fr: Le personnage oblige la cible à supplier qu'on la pardonne. Si cette dernière rate son jet de sauvegarde, elle se recroqueville de peur. En cas de réussite, elle est secouée pour 1 round. À chaque round, à son tour, la cible recroquevillée peut tenter un nouveau jet de sauvegarde pour mettre un terme à cet effet. Une créature qui vénère le même dieu que le personnage subit un malus de -2 au jet de sauvegarde.

# castigate-mass.name
source: Castigate, Mass
fr: Fustiger de groupe

# castigate-mass.longdesc
source: <p>This spell functions as <i>castigate</i>, except it affects many creatures.</p>
fr: Ce sort fonctionne comme <i>fustiger</i> mais il affecte plusieurs créatures.

# challenge-evil.name
source: Challenge Evil
fr: Défier le mal

# challenge-evil.longdesc
source: <p>You challenge an evil creature to bring the fight to you, or suffer the consequences. You gain a +2 sacred bonus on all melee attacks against the subject of the spell. At the end of its turn, if the target has not made at least one attack on you, it becomes sickened. If you move away from the target, the spell ends.</p>
fr: Le personnage met une créature au défi de venir se battre contre lui, sans quoi elle en subira les conséquences. Il gagne un bonus sacré de +2 à toutes les attaques de corps à corps contre la cible du sort. À la fin de son tour, si la cible n'a pas porté au moins une attaque contre le personnage, elle est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fiévreux" title="Fiévreux">fiévreuse</a>. Si le personnage s'éloigne de la cible, le sort se dissipe.

# chameleon-stride.name
source: Chameleon Stride
fr: Démarche du caméléon

# chameleon-stride.longdesc
source: <p>You fade into the background, and while you are not truly invisible, you are hard to pinpoint due to your translucent state.</p><p>While under the effects of this spell, you gain a +4 bonus on Stealth checks and have concealment from creatures more than 5 feet away (attacks have a 20% miss chance).</p>
fr: Le personnage se fond dans le décor et, même s'il n'est pas véritablement <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a>, il est difficile à viser à cause de son aspect translucide. Tant qu'il est sous l'effet de ce sort, il bénéficie d'un bonus de +4 aux tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Discrétion.ashx" title="Discrétion">Discrétion</a> et il est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflé</a> aux yeux des créatures qui se trouvent à plus de 1,50 mètre (1 c) (les attaques ont 20% de chances de le rater).

# clashing-rocks.name
source: Clashing Rocks
fr: Heurt de pierres

# clashing-rocks.longdesc
source: <p>You create two Colossal-sized masses of rock, dirt, and stone and slam them together against a single creature between them. The <i>clashing rocks</i> appear up to 30 feet away from the target on opposite sides and rush toward it with a mighty grinding crash. You must make a ranged touch attack to hit the target with the rocks. The <i>clashing rocks</i> ignore concealment and cover, and if there is a solid barrier between the target and either of the <i>clashing rocks</i>, the spell has a +28 bonus on the Strength check to burst through the barrier and continue unimpeded to the target. A creature struck by the <i>clashing rocks</i> takes 20d6 points of bludgeoning damage and is knocked prone. If the target fails a Reflex saving throw, it is also buried under the resulting rubble as if by a cave-in (see <i>Pathfinder RPG Core Rulebook</i> 415).</p><p>If the <i>clashing rocks</i> miss the target, the target still takes 10d6 points of bludgeoning damage from falling rocks and is knocked prone. A successful Reflex save reduces this damage to half and the target remains standing. Creatures other than the target that occupy the spaces where the <i>clashing rocks</i> appear or within their path (30 feet wide, 30 feet high, and up to 60 feet long) must also make Reflex saves or take 10d6 points of bludgeoning damage and be knocked prone (save for half and remain standing). A creature can only take damage once from the <i>clashing rocks</i>, no matter how many times the <i>clashing rocks</i> pass over a target creature.</p>
fr: Le personnage crée deux masses de taille C de roche, de terre et de pierre et les fait se heurter alors qu'une unique créature se trouve entre elles. Les rochers apparaissent à 9 mètres l'un de l'autre, de chaque côté de la cible, et se ruent vers elles avant de se heurter dans un puissant fracas. Le personnage doit réussir une attaque de contact à distance pour toucher la cible avec les rochers. Le <i>heurt de pierres</i> ignore le camouflage et les abris. Si une barrière solide s'interpose entre la cible et l'une des masses de roche, le sort bénéficie d'un bonus de +28 en Force pour la fracasser et continuer sa route vers la cible. Toute créature frappée par le <i>heurt de pierres</i> reçoit 20d6 points de dégâts contondants et tombe au sol. Si la cible rate un jet de Réflexes, elle est également ensevelie sous les décombres, comme lors d'un effondrement (voir <i>Pathfinder JdR Manuel des joueurs 415</i>). Si les pierres ratent leur cible, cette dernière subit tout de même 10d6 points de dégâts contondants à cause de la pluie de rochers qui suit le heurt et elle tombe à terre. Un jet de Réflexes réussi permet de réduire ces dégâts de moitié et de rester debout. Les créatures autres que la cible qui se trouvent dans les cases où apparaissent les pierres ou sur leur chemin (9 mètres de large, 9 mètres de haut et jusqu'à 18 mètres de long) doivent également faire un jet de Réflexes ou subir 10d6 points de dégâts contondants et tomber à terre (jet de sauvegarde pour réduire les dégâts de moitié et rester debout). Le <i>heurt de pierres</i> n'inflige de dégâts à la créature qu'à une seule reprise, quel que soit le nombre de fois où les pierres la survolent.

# cleanse.name
source: Cleanse
fr: Purification

# cleanse.longdesc
source: <p>Positive energy infuses and <i>cleanse</i>s your body. This spell cures 4d8 points of damage + 1 point per caster level (maximum +25) and ends any and all of the following adverse conditions affecting you: ability damage, blinded, confused, dazzled, deafened, diseased, exhausted, fatigued, nauseated, poisoned, and sickened. In addition, <i>cleanse</i> functions as <i>break enchantment</i> upon a single additional effect of your choice that is affecting you and that can be legally affected by this effect.</p><p>If used by undead or other creatures healed by negative energy, the spell <i>cleanse</i>s with negative energy rather than positive.</p>
fr: Le corps du personnage est imprégné d'énergie positive qui le purifie. Ce sort soigne 4d8 points de dégâts +1 point par niveau de lanceur de sorts (maximum +25) et met un terme à toute condition néfaste qui l'affectait : affaiblissement temporaire de caractéristiques, aveugle, confus, hébété, sourd, malade, fatigué, épuisé, nauséeux, empoisonné ou fiévreux. De plus, <i>purification </i>fonctionne comme <i>annulation d'enchantement</i> sur un unique effet supplémentaire choisi par le personnage et qui peut légalement être affecté par l'annulation. Si le personnage qui utilise ce sort est un mort-vivant ou toute autre créature habituellement soignée par l'énergie négative, le sort le purifie en utilisant de l'énergie négative et non positive.

# cloak-of-dreams.name
source: Cloak of Dreams
fr: Manteau de rêves

# cloak-of-dreams.longdesc
source: <p>You are surrounded by a soporific aroma that causes living creatures that begin their turn or end their movement within 5 feet of you to fall asleep for 1 minute. Creatures must save each time they begin their turn or end their movement within the <i>cloak of dreams</i>, even if they have previously saved against the effect. Sleeping creatures are helpless but can be awakened with a standard action or after being wounded.</p><p>Creatures with the scent special quality have a -4 penalty on their saves.</p>
fr: Le personnage est entouré par un arôme soporifique qui endort toute créature vivante qui commence son tour ou termine son déplacement à moins de 1,50 mètre de lui. Les créatures doivent faire un jet de sauvegarde à chaque fois qu'elles commencent leur tour ou terminent leur déplacement au sein du <i>manteau de rêves</i>, même si elles ont déjà réussi un jet de sauvegarde contre cet effet. Les créatures endormies sont sans défense mais on peut les réveiller par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a> ou en les blessant. Les créatures qui possèdent le pouvoir odorat reçoivent un malus de -4 au jet de sauvegarde.

# cloak-of-shade.name
source: Cloak of Shade
fr: Manteau d'ombre

# cloak-of-shade.longdesc
source: <p>(harmless) This spell provides the subject with some degree of protection from the harmful effects of the sun. The cloaked subject treats environmental heat due to sun exposure as one level less: severe heat is considered very hot conditions, while very hot is considered average temperature (see page 444 of the <i>Core Rulebook</i> for heat dangers). The <i>cloak of shade</i> also reduces any penalties from sunlight by 1. The spell does not, however, eliminate the effects of direct sunlight on creatures vulnerable to sunlight. <i>Cloak of shade</i> has no effect on environmental heat from sources other than the sun.</p>
fr: Ce sort offre au sujet un certain degré de protection contre les effets néfastes du soleil. Le sujet enveloppé du manteau d'ombre considère la chaleur due à l'exposition au soleil comme étant un degré en dessous de ce qu'elle devrait être : une chaleur torride sera considérée comme une chaleur accablante alors que cette dernière sera considérée comme une température normale (voir page 445 du <i>Manuel des joueurs</i>). Le <i>manteau d'ombre</i> réduit également tout malus dû au soleil de 1. En revanche, le sort n'élimine pas les effets directs du soleil sur les créatures vulnérables. Le sort n'a aucun effet sur les sources de chaleur autres que le soleil.

# cloak-of-winds.name
source: Cloak of Winds
fr: Manteau de vent

# cloak-of-winds.longdesc
source: <p>You shroud a creature in a whirling screen of strong, howling wind. The subject is never checked or blown away by strong winds of windstorm or lesser strength (whether natural or magically created), and ranged attack rolls against the subject take a -4 penalty. Tiny or smaller creatures must succeed at a Fortitude save to successfully touch or attack the subject in melee. Failure knocks the attacker prone and pushes it 5 feet away from the subject per level of the caster. This movement can pass through the squares of other creatures without affecting them and does not provoke attacks of opportunity, but the creature takes 3d6 points of nonlethal damage, plus 1d6 if the creature strikes a solid object that blocks its movement.</p>
fr: Le personnage enveloppe une créature dans un écran de vents rugissants. Le sujet n'est alors jamais entravé par des vents violents, de tempête ou de moindre force (qu'ils soient d'origine naturelle ou magique) et les jets d'attaque à distance contre lui subissent un malus de -4. Les créatures de taille TP ou moins doivent réussir un jet de Vigueur pour toucher ou attaquer le sujet au corps à corps. En cas d'échec, l'attaquant tombe à terre et les vents le repoussent loin du sujet de 1,50 mètre par niveau de lanceur de sorts. Ce déplacement peut lui faire traverser la case d'une autre créature sans l'affecter ni provoquer d'attaque d'opportunité, mais la créature reçoit 3d6 points de dégâts non létaux plus 1d6 si elle heurte un objet solide qui bloque sa route.

# confess.name
source: Confess
fr: Confession

# confess.longdesc
source: <p>You ask the target creature a single question. On the subject's next action, it must answer truthfully in the same language as the question or take 1d6 points of damage per two caster levels (maximum 5d6) and be sickened for 2d4 rounds. A successful Will save negates the sickening effect and halves the damage. A creature that is unable to answer still takes damage.</p>
fr: Le personnage pose à la cible une seule question. À sa prochaine action, cette dernière doit y répondre honnêtement dans la langue où la question lui a été posée ou subir 1d6 points de dégâts par tranche de deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a> (maximum 5d6) et être <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fiévreux" title="Fiévreux">fiévreuse</a> pendant 2d4 rounds. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réussi <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annule</a> l'effet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fiévreux" title="Fiévreux">fièvre</a> et réduit les dégâts de moitié. Une créature incapable de répondre reçoit quand même des dégâts.

# contagious-flame.name
source: Contagious Flame
fr: Flamme contagieuse
