Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# stoneskin.name
source: Stoneskin
fr: Peau de pierre

# stoneskin.longdesc
source: <p>The warded creature gains resistance to blows, cuts, stabs, and slashes. The subject gains DR 10/adamantine. It ignores the first 10 points of damage each time it takes damage from a weapon, though an adamantine weapon bypasses the reduction. Once the spell has prevented a total of 10 points of damage per caster level (maximum 150 points), it is discharged.</p>
fr: Le sujet bénéficie d'une importante protection contre les attaques physiques qui se traduit par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">réduction des dégâts</a> de 10/<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Matériaux%20Spéciaux.ashx#adamantium" title="adamantium">adamantium</a>. Il ignore donc les 10 premiers points de dégâts infligés par chaque attaque, sauf si ceux-ci sont occasionnés par une arme en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Matériaux%20Spéciaux.ashx#adamantium" title="adamantium">adamantium</a>. Dans ce cas, ils l'affectent normalement. Dès que la <i>peau de pierre</i> a absorbé un total de 10 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau du lanceur de sorts</a> (jusqu'à un maximum de 150 points), elle cesse de faire effet.

# stone-tell.name
source: Stone Tell
fr: Pierres commères

# stone-tell.longdesc
source: <p>You gain the ability to speak with stones, which relate to you who or what has touched them as well as revealing what is covered or concealed behind or under them. The stones relate complete descriptions if asked. A stone's perspective, perception, and knowledge may prevent the stone from providing the details you are looking for. You can speak with natural or worked stone.</p>
fr: Ce sort permet au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> de communiquer avec les pierres qui lui révèlent alors ce qui se cache derrière elles mais aussi qui les a touchées. Si on le leur demande, elles peuvent fournir des descriptions très détaillées. Cependant, leurs perceptions et leurs connaissances ne leur permettent pas forcément de révéler au personnage les détails qu'il souhaite entendre. Le sort permet de parler indifféremment aux pierres naturelles ou ouvragées.

# stone-to-flesh.name
source: Stone to Flesh
fr: Transmutation de la pierre en chair

# stone-to-flesh.longdesc
source: <p>This spell restores a petrified creature to its normal state, restoring life and goods. The creature must make a DC 15 Fortitude save to survive the process. Any petrified creature, regardless of size, can be restored. The spell also can convert a mass of stone into a fleshy substance. Such flesh is inert and lacking a vital life force unless a life force or magical energy is available. For example, this spell would turn an animated stone statue into an animated flesh statue, but an ordinary statue would become a mass of inert flesh in the shape of the statue. You can affect an object that fits within a cylinder from 1 foot to 3 feet in diameter and up to 10 feet long or a cylinder of up to those dimensions in a larger mass of stone.</p>
fr: Ce sort redonne son apparence normale à une créature <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#pétrifié" title="Pétrifié">pétrifiée</a>, ce qui la ramène aussitôt à la vie (son équipement reprend lui aussi sa consistance initiale). La cible doit réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 15 pour survivre au choc de cette transformation. Toute créature <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#pétrifié" title="Pétrifié">pétrifiée</a> peut être affectée par cette incantation, quelle que soit sa taille. Le sort permet aussi de transformer une masse de pierre en une substance ayant la texture de la chair. La masse qui en résulte est inerte, à moins qu'elle ne soit animée par de l'énergie vitale ou magique (<i>transmutation de la pierre en chair</i> peut par exemple transformer une statue de pierre animée en statue de chair animée mais une statue ordinaire se changera en masse de chair inerte en forme de statue). Si la masse de pierre prise pour cible est vraiment très importante, le lanceur de sort affecte seulement un cylindre de trois mètres de long et de trente à quatre-vingt-dix centimètres de diamètre.

# storm-of-vengeance.name
source: Storm Of Vengeance
fr: Tempête vengeresse

# storm-of-vengeance.longdesc
source: <p>You create a huge black storm cloud in the air. Each creature under the cloud must succeed on a Fortitude save or be deafened for 1d4 x 10 minutes. Each round you continue to concentrate, the spell generates additional effects as noted below. Each effect occurs on your turn.</p><p><i>2nd Round</i>: Acid rains down in the area, dealing 1d6 points of acid damage (no save).</p><p><i>3rd Round</i>: You call six bolts of lightning down from the cloud.</p><p>You decide where the bolts strike. No two bolts may be directed at the same target. Each bolt deals 10d6 points of electricity damage. A creature struck can attempt a Reflex save for half damage.</p><p><i>4th Round</i>: Hailstones rain down in the area, dealing 5d6 points of bludgeoning damage (no save).</p><p><i>5th through 10th Rounds</i>: Violent rain and wind gusts reduce visibility. The rain obscures all sight, including darkvision, beyond 5 feet. A creature 5 feet away has concealment (attacks have a 20% miss chance). Creatures farther away have total concealment (50% miss chance, and the attacker cannot use sight to locate the target). Speed is reduced by three-quarters.</p><p>Ranged attacks within the area of the storm are impossible. Spells cast within the area are disrupted unless the caster succeeds on a Concentration check against a DC equal to the <i>storm of</i> vengeance's save DC + the level of the spell the caster is trying to cast.</p>
fr: Ce sort fait apparaître un énorme nuage noir, qui lance des éclairs et des coups de tonnerre. Toutes les créatures qui se trouvent en dessous doivent réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> sous peine d'être <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#assourdi" title="Assourdi">assourdies</a> pendant 1d4x10 minutes. Si le lanceur de sorts cesse de se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrer</a>, le sort s'achève immédiatement, sinon, il produit des effets différents au cours des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> suivants, comme détaillé ci-dessous. Chaque effet se manifeste durant le tour de jeu du personnage. Deuxième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : une pluie acide s'abat sur la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> et inflige 1d6 points de dégâts d'acide (pas de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>). Troisième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : le prêtre appelle six éclairs et décide où ils tomberont (une même cible ne peut être touchée que par un seul éclair). Chaque éclair inflige 10d6 points de dégâts d'électricité, un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> réussi réduit les dégâts de moitié. Quatrième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : une pluie de grêlons s'abat sur la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> et inflige 5d6 points de dégâts contondants (pas de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>). Du cinquième au dixième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : Une pluie et des vents violents réduisent la visibilité (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> comprise) à 1,50 mètre. Tout adversaire qui se trouve à 1,50 m ou moins bénéficie d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflage</a> (ce qui signifie que les attaques ont 20 % de chances de le rater). Plus loin, il bénéficie d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflage total</a> (50 % de chances que l'attaque échoue et l'assaillant ne peut localiser sa cible à l'oeil nu). La <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> passe à 25 % de sa valeur habituelle. Il est impossible d'attaquer à distance. Enfin, tout lanceur de sorts qui désire faire appel à sa magie doit réussir un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="test de concentration">test de Concentration</a> contre un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> égal à celui de <i>tempête vengeresse</i> + le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a> que le personnage essaye de jeter (en cas d'échec, le sort est perdu).

# suggestion.longdesc
source: <p>You influence the actions of the target creature by suggesting a course of activity (limited to a sentence or two). The <i>suggestion</i> must be worded in such a manner as to make the activity sound reasonable. Asking the creature to do some obviously harmful act automatically negates the effect of the spell.</p><p>The suggested course of activity can continue for the entire duration. If the suggested activity can be completed in a shorter time, the spell ends when the subject finishes what it was asked to do. You can instead specify conditions that will trigger a special activity during the duration. If the condition is not met before the spell duration expires, the activity is not performed.</p><p>A very reasonable <i>suggestion</i> causes the save to be made with a penalty (such as -1 or -2).</p>
fr: Ce sort permet d'influer sur les actes de la cible en lui suggérant la conduite à suivre. La <i>suggestion</i>, qui se limite nécessairement à une ou deux phrases, doit être formulée de façon à paraître raisonnable. Toute <i>suggestion</i> visiblement néfaste pour la cible annule immédiatement le sort. L'action suggérée peut se poursuivre jusqu'au terme de la durée indiquée, en revanche, si la cible la termine plus rapidement, le sort s'achève dès que le sujet a obéit à la <i>suggestion</i>. Le lanceur de sorts peut aussi spécifier un événement qui incitera la cible à se comporter d'une certaine façon. Si la condition donnée ne se présente pas avant la fin de la durée du sort, le sort reste sans effet. Si la <i>suggestion</i> est particulièrement raisonnable, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> peut s'accompagner d'un malus (-1, -2, etc.).

# suggestion-mass.name
source: Suggestion, Mass
fr: Suggestion de groupe

# suggestion-mass.longdesc
source: <p>This spell functions like <i><i>suggestion</i>,</i> except that it can affect more creatures. The same <i>suggestion</i> applies to all these creatures.</p>
fr: Ce sort est semblable à <i><a href="spell#suggestion" title="Suggestion">suggestion</a></i>, si ce n'est qu'il affecte plusieurs créatures à la fois. La même <i><a href="spell#suggestion" title="Suggestion">suggestion</a></i> s'applique à toutes les cibles.

# summon-instrument.name
source: Summon Instrument
fr: Convocation d'instrument

# summon-instrument.longdesc
source: <p>This spell summons one handheld musical instrument of your choice. This instrument appears in your hands or at your feet (your choice). The instrument is typical for its type. Only one instrument appears per casting, and it will play only for you. You can't summon an instrument too large to be held in two hands.</p><p>The summoned instrument disappears at the end of this spell.</p>
fr: Ce sort invoque un instrument de musique portatif, au choix du personnage. Cet instrument se matérialise dans ses mains ou à ses pieds (selon ce que le personnage décide). C'est un instrument de musique normal. L'utilisation du sort ne fait apparaitre qu'un seul exemplaire à la fois dont seul le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Barde.ashx" title="Le barde">barde</a> peut se servir. Il est impossible d'invoquer un instrument qu'on ne peut tenir à deux mains. L'instrument convoqué disparaît à la fin du sort.

# summon-monster-i.name
source: Summon Monster I
fr: Convocation de monstres I

# summon-monster-i.longdesc
source: <p>This spell summons an extraplanar creature (typically an outsider, elemental, or magical beast native to another plane). It appears where you designate and acts immediately, on your turn. It attacks your opponents to the best of its ability. If you can communicate with the creature, you can direct it not to attack, to attack particular enemies, or to perform other actions. The spell conjures one of the creatures from the 1st <b>Level</b> list on Table 10-1. You choose which kind of creature to summon, and you can choose a different one each time you cast the spell.</p><p>A summoned monster cannot summon or otherwise conjure another creature, nor can it use any teleportation or planar travel abilities. Creatures cannot be summoned into an environment that cannot support them. Creatures summoned using this spell cannot use spells or spell-like abilities that duplicate spells with expensive material components (such as <i>wish).</i></p><p>When you use a summoning spell to summon a creature with an alignment or elemental subtype, it is a spell of that type. Creatures on Table 10-1 marked with an "*" are summoned with the celestial template, if you are good, and the fiendish template, if you are evil. If you are neutral, you may choose which template to apply to the creature. Creatures marked with an "*" always have an alignment that matches yours, regardless of their usual alignment.</p><p>Summoning these creatures makes the summoning spell's type match your alignment.</p>
fr: Cette incantation invoque une entité originaire d'un autre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> (habituellement un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieur</a>, un élémentaire ou une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Créature%20Magique.ashx" title="Créature magique">créature magique</a> native d'un autre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a>) qui combat ensuite les ennemis de celui qui l'a appelée. Elle se manifeste à l'endroit choisi par le personnage et agit immédiatement, pendant le tour de jeu du personnage. Elle se bat en usant de tous ses pouvoirs. Si le personnage peut communiquer avec elle, il est possible de lui demander de s'abstenir d'attaquer, de ne cibler que certaines créatures, ou encore d'obéir à d'autres ordres. Le sort convoque l'une des créatures de la liste de niveau 1 sur la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Convocation%20De%20Monstres.ashx" title="Convocation de monstres">listes de créatures</a>. Le personnage choisit la créature convoquée et peut en changer à chaque fois qu'il relance le sort. Un monstre convoqué ne peut à son tour convoquer d'autres créatures. Il ne peut pas davantage user de ses facultés de téléportation ou de déplacement planaire. Une créature ne peut pas être convoquée dans un environnement qui ne saurait assurer sa survie. Les créatures convoquées à l'aide de ce sort ne peuvent utiliser de sort ni de pouvoir magique qui imitent des sorts nécessitant des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantematerielle" title="composante matérielle">composantes matérielles</a> onéreuses (comme un <i><a href="spell#wish" title="Souhait">souhait</a></i>). Un sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#convocation" title="convocation">convocation</a> appelant une créature alignée ou de sous-type élémentaire, le sort est automatiquement considéré comme un sort du même type. Les créatures de la table <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Convocation%20De%20Monstres.ashx" title="Convocation de monstres">listes de créatures</a> marquées d'un * sont doté de l'archétype céleste si le personnage est Bon ou fiélon si le personnage est Mauvais. Si le personnage est neutre, il peut choisir l'archétype. Les créatures marquées d'un * ont toujours un alignement assorti à celui du personnage, quel que soit leur alignement habituel. Un sort de convocation de ce type est donc du même alignement que celui qui le lance. <center> <table><caption>Niveau 1</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Aigle">Aigle</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chien de selle">Chien de selle</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Dauphin">Dauphin</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crapaud venimeux">Crapaud venimeux</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Poney">Poney</a> (cheval)*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Punaise de feu">Punaise de feu</a>*</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Rat sanguinaire">Rat sanguinaire</a>*</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Vipère">Vipère</a>*</td><td>—</td></tr></table> </center>

# summon-monster-ii.name
source: Summon Monster II
fr: Convocation de monstres II
