Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# phantasmal-web.longdesc
source: <p>You implant within the minds of your targets the illusion that they are engulfed in tangled <i>web</i>s teeming with swarms of tiny spiders. Those who fail to disbelieve the <i>phantasmal <i>web</i></i> are treated as if in a <i>web</i> spell, but must also make a Fortitude save at the beginning of each turn or become nauseated for that round by the phantasmal spiders.</p><p>As the <i>phantasmal <i>web</i></i> exists only in the minds of the targets, it cannot be burned or destroyed, and it provides no cover (though it does provide concealment) against attacks made by the targets. <b>Target</b>s cannot escape the <i>phantasmal <i>web</i></i> by moving, even by teleportation. Freedom of movement allows unobstructed movement but does not negate the concealment or nausea effects.</p><p><b>Target</b>s of the spell perceive everyone else around them to be engulfed in <i>web</i>s and swarming spiders, but the spell has no visible effect to other creatures (who may assist allies to disbelieve the effect).</p>
fr: Le personnage implante dans l'esprit de ses cibles une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">Illusion</a> qui les présente comme engluées dans des toiles grouillant de nuées de petites araignées. Les créatures qui ratent leur jet de Volonté et succombent à l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">Illusion</a> sont considérées comme sous l'effet d'un sort de <i>toile d'araignée</i> et doivent réussir un jet de Vigueur au début de chaque tour pour ne pas être nauséeuses pour le round à cause des araignées fantasmagoriques. Comme les toiles d'araignée existent uniquement dans l'esprit des cibles, elles ne peuvent ni les brûler ni les détruire et n'offrent pas d'abri contre les attaques portées par les cibles (même si elles permettent un certain camouflage). Les cibles ne peuvent pas échapper aux toiles en se déplaçant, pas même en se téléportant. <i>Liberté de mouvement</i> permet de se déplacer librement mais n'annule pas le camouflage ni les effets de nausée. Les cibles du sort voient toutes les créatures alentours engluées dans les toiles d'araignée et recouvertes par ces vermines, mais le sort n'a aucun effet sur les êtres qu'il n'affecte pas (et qui peuvent aider un allié à dévoiler l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">Illusion</a>).

# pied-piping.name
source: Pied Piping
fr: Joueur de flûte

# pied-piping.longdesc
source: <p>You call forth a melody so compelling and attractive that creatures belonging to a group with a specific, identifiable physical trait (such as type, subtype, age, gender, or hair color) find it almost impossible not to approach and follow you. You choose the nature of the creatures you seek to attract when you cast the spell and, once you make this choice, cannot alter it. You can only use physical traits to determine your audience. You can never use social and other more voluntary criteria (such as alignment, religion, nationality, or class) to select targets for this spell.</p><p>Eligible creatures must make a saving throw each round spent within the area of the spell and, once they fail, approach you at their normal movement speed and stand as close to you as possible without actually entering an occupied square.</p><p>If you move, they do their best to maintain their proximity to you and follow. Affected creatures can take no actions other than listening to your music and following you if you move.</p><p>Those entering the area while the spell is in effect must also successfully save or be compelled to come to you.</p><p>The attractive power of the spell does not cause affected creatures to put themselves in jeopardy and they have enough presence of mind to avoid or negotiate around obstacles and other perilous hazards. If unable to approach or follow you without endangering themselves, they simply wait, swaying to the music, until you pass out of range, at which point they regain their senses after 1 round/caster level. If circumstances change once you move out of range, making it possible for affected creatures to resume their attempts to get near you they do so, and, if they manage to return to within the area of the spell before it wears off, the spell continues as normal.</p><p>If attacked, affected creatures can take defensive measures, even going so far as to avoid existing threats by moving out of the area of the spell, but cannot make attacks themselves or take any other actions until the effects of the spell wear off. The effects of the spell persist for 1 round/caster level even after you stop concentrating. Once the spell ceases, the affected creatures continue to stay near you until the effects of the spell wear off.</p>
fr: Le personnage produit une mélodie si attirante et séduisante que toutes les créatures qui appartiennent à un groupe possédant une caractéristique physique spécifique et identifiable (comme un type, un sous-type, un âge, un sexe, une couleur de cheveux…) sont presque incapables de résister à l'envie de le suivre. Le personnage choisit la nature des créatures qu'il veut attirer au moment de l'incantation et, une fois ce choix arrêté, il ne peut plus le modifier. Seuls les caractéristiques physiques permettent de déterminer l'audience. Le personnage ne peut pas se baser sur des critères sociaux ou volontaires (comme l'alignement, la religion, la nationalité ou la classe) pour choisir les cibles de ce sort. Les créatures éligibles doivent faire un jet de sauvegarde à chaque round passé dans la zone d'effet du sort et, quand elles échouent, elles s'approchent du personnage à leur vitesse de base, jusqu'à se tenir aussi près de lui que possible sans pour autant entrer dans une case déjà occupée. Si le personnage se déplace, les cibles font de leur mieux pour conserver cette proximité tout en le suivant. Les créatures affectées ne peuvent pas entreprendre d'action autre que d'écouter la musique et de suivre le personnage quand il bouge. Les créatures qui rentrent dans la zone d'effet du sort alors qu'il fait effet doivent également faire un jet de sauvegarde pour ne pas être attirées par le personnage. Le pouvoir d'attraction du sort ne pousse pas les créatures affectées à se mettre en danger et elles conservent assez de présence d'esprit pour éviter ou contourner tout obstacle ou danger. Si les cibles se retrouvent dans l'incapacité de rejoindre ou de suivre le personnage sans se mettre en danger, elles se contentent d'attendre, envoûtées par la musique, jusqu'à ce que le personnage passe hors de portée. Elles mettent alors 1 round/niveau de lanceur de sorts pour retrouver leurs esprits. Si les circonstances changent une fois le personnage hors de portée et que les créatures affectées peuvent alors l'approcher, elles s'empressent de le faire et, si elles arrivent à retourner dans la zone de portée du sort avant que ses effets ne se dissipent, il continue de les affecter normalement. Si les créatures concernées se font attaquer, elles peuvent prendre des mesures défensives, même si elles doivent sortir de la zone d'effet du sort pour éviter un danger existant, mais elles ne peuvent pas attaquer ni entreprendre une autre action tant que le sort ne s'est pas dissipé. Les effets du sort persistent pendant 1 round/niveau de lanceur de sorts une fois que le personnage a fini de se concentrer. Une fois le sort terminé, les créatures affectées restent auprès du personnage jusqu'à ce que ses effets se dissipent.

# pillar-of-life.name
source: Pillar Of Life
fr: Pilier de vie

# pillar-of-life.longdesc
source: <p>You conjure a pillar of positive energy in a single 5-foot square within range that radiates light as if it were a sunrod. Living creatures adjacent to the pillar can spend a standard action to touch the pillar and heal 2d8 points of damage + 1 point per caster level (maximum +20). Creatures can move into the square containing the pillar, but if an undead creature moves into the pillar it takes 1d6 points of damage per caster level (maximum 10d6). Undead creatures vulnerable to bright light take 1d8 points if damage per caster level (maximum 10d8). A creature cannot benefit or suffer more than once from a single casting of this spell.</p>
fr: Le personnage invoque une colonne d'énergie positive dans une case de 1,50 m de côté située à portée. Elle dégage autant de lumière qu'un bâton éclairant. Toute créature vivante adjacente au pilier de lumière peut utiliser une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a> pour le toucher et récupérer 2d8 points de vie + 1 point par niveau de lanceur de sorts (maximum +20). Les créatures peuvent s'avancer dans la case qui contient la colonne mais si un mort-vivant fait de même, il subit 1d6 points de dégâts par niveau de lanceur de sorts (maximum 10d6). Les créatures mortes-vivantes sensibles à la lumière vive subissent 1d8 points de dégâts par niveau de lanceur de sorts (maximum 10d8). Une créature ne peut profiter ou souffrir des effets de ce sort qu'une seule fois par incantation.

# planar-adaptation.name
source: Planar Adaptation
fr: Adaptation planaire

# planar-adaptation.longdesc
source: <p><i>Planar adaptation</i> grants you immunity to the harmful environmental effects of a particular plane of existence, including such hazards as toxicity, extreme temperatures, and lack of air. Additionally, you gain energy resistance 20 to a single energy type prevalent on that plane (choose one if more than one type is equally prevalent). <i>Planar adaptation</i> has no when cast upon your native plane.</p>
fr: <i>Adaptation planaire</i> immunise le personnage contre les effets néfastes dus à l'environnement d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> particulier, y compris contre la toxicité, les températures extrêmes et le manque d'air. De plus, le personnage gagne une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Résistance%20(Capacité).ashx" title="résistance">résistance</a> à l'énergie de 20 contre le type d'énergie qui prévaut sur ce <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> (en choisir un si le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> est dominé par plusieurs types d'énergie). <i>Adaptation planaire</i> n'a aucun effet s'il est lancé sur le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> d'origine du personnage.

# planar-adaptation-mass.name
source: Planar Adaptation, Mass
fr: Adaptation planaire de groupe

# planar-adaptation-mass.longdesc
source: <p>This spell functions like <i>planar adaptation</i>, except as noted above.</p>
fr: Ce sort fonctionne comme <i><a href="spell#planar adaptation" title="Adaptation planaire">adaptation planaire</a></i> mais il affecte plusieurs créatures.

# pox-pustules.name
source: Pox Pustules
fr: Vérole

# pox-pustules.longdesc
source: <p>You inflict a painful, itching rash on the target creature. The target is sickened and takes a -4 penalty to Dexterity (this penalty cannot lower Dexterity below 0). The target can spend a move action scratching furiously at the rash to remove the sickened condition (but not the Dexterity penalty) until the start of its next turn.</p>
fr: Le personnage inflige une douloureuse urticaire à la créature visée. Cette dernière est fiévreuse et subit un malus de -4 à la Dextérité (ce malus ne peut pas faire tomber la Dextérité en dessous de 0). La cible peut utiliser une action de mouvement pour se gratter furieusement et se débarrasser de la condition fiévreux (mais pas du malus de Dextérité) jusqu'au début de son prochain tour.

# protective-spirit.name
source: Protective Spirit
fr: Esprit protecteur

# protective-spirit.longdesc
source: <p>A <i>protective spirit</i> is an invisible, mindless, shapeless force that hovers about you, defending you against unexpected attacks. When a creature makes an attack of opportunity against you, the <i>protective spirit</i> makes an immediate attack using your base attack bonus plus your Dexterity modifier. On a successful hit, the spirit does no damage, but it causes the attack of opportunity to automatically miss. A <i>protective spirit</i> can defend against a number of attacks of opportunity equal to your Dexterity bonus (minimum 1) per round.</p><p>A <i>protective spirit</i> occupies your space, and moves with you. It cannot be attacked or harmed by physical attacks, but <i>dispel magic</i>, <i>disintegrate</i>, <i>a sphere of annihilation</i>, or a <i>rod of cancellation</i> affects it. A <i>protective spirit</i>'s AC against touch attacks is 10 + your Dexterity modifier.</p>
fr: L<b>esprit protecteur<i> est une force invisible, informe et dépourvue d'intelligence qui plane au-dessus du personnage et le protège contre les attaques imprévues. Quand une créature lance une attaque d'opportunité contre le personnage, l</b>esprit protecteur</i> attaque immédiatement en utilisant le bonus de base à l'attaque du personnage plus son modificateur de Dextérité. S'il touche, il n'inflige pas de dégâts mais fait automatiquement rater l'attaque d'opportunité. L'esprit protège le personnage contre un nombre d'attaques d'opportunité égal au bonus de Dextérité du personnage (1 au minimum). L'esprit occupe la même case que le personnage et se déplace avec lui. Il est impossible de l'attaquer ou de le blesser avec des attaques physiques mais il est affecté par <i>dissipation de la magie, désintégration,</i> une<i> sphère d'annihilation </i>ou un <i>sceptre d'oblitération</i>. Contre les attaques de contact, l<i>'esprit protecteur</i> a une CA de 10 + modificateur de Dextérité du personnage.

# purging-finale.name
source: Purging Finale
fr: Final purificateur

# purging-finale.longdesc
source: <p>You must have a bardic performance in effect to cast this spell. With a flourish, you immediately end your bardic performance, removing one of the following conditions on a creature within range affected by your bardic performance: cowering, dazzled, exhausted, paralyzed, shaken, or stunned.</p>
fr: Pour lancer ce sort, le personnage doit être en train de donner une représentation bardique. Il y met immédiatement un terme avec un geste théâtral qui élimine l'une des conditions suivantes sur une créature affectée par la représentation bardique : recroquevillé, ébloui, épuisé, paralysé, secoué ou étourdi.

# purified-calling.name
source: Purified Calling
fr: Appel purifié

# purified-calling.longdesc
source: <p>Your eidolon is restored to full health when you summon it. Upon casting this spell, you must immediately begin the ritual to summon your eidolon. Upon completion of the ritual, your eidolon appears at full hit points and without any damage or penalties to its ability scores, regardless of its previous condition. In addition, any temporary negative conditions affecting your eidolon are immediately removed.</p><p>Permanent conditions and ability drain are not affected by this spell.</p>
fr: Quand le personnage invoque son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Eidolon.ashx" title="L&#39;éidolon du conjurateur">eidolon</a>, ce dernier a récupéré tous ses points de vie. Quand le personnage lance ce sort, il doit immédiatement entamer le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Conjurateur.ashx#eidolon" title="Le conjurateur/L&#39;invocateur">rituel d'Invocation de son eidolon</a>. À la fin, l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Eidolon.ashx" title="L&#39;éidolon du conjurateur">eidolon</a> apparaît avec tous ses points de vie et sans <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Affaiblissement%20Temporaire%20(Capacité).ashx" title="affaiblissement temporaire">affaiblissement</a> ou malus à ses valeurs de caractéristique, quelles que soient les conditions dans lesquelles il se trouvait auparavant. De plus, il est débarrassé de toute <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx" title="États préjudiciables">condition négative temporaire</a>. Ce sort n'affecte pas les conditions permanentes et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Affaiblissement%20Temporaire%20(Capacité).ashx" title="diminution permanente">diminutions permanentes</a> de caractéristique.

# putrefy-food-and-drink.name
source: Putrefy Food and Drink
fr: Putréfaction de l'eau et de la nourriture

# putrefy-food-and-drink.longdesc
source: <p>This spell causes otherwise edible food to rot and spoil instantly, and water and other liquids to become brackish and undrinkable. Holy water and similar food and drink of significance are spoiled by <i>putrefy food and drink</i>, but the spell has no effect on creatures of any type, nor upon unholy water. Water weighs about 8 pounds per gallon. One cubic foot of water contains roughly 8 gallons and weighs about 60 pounds.</p><p>Although potions and elixirs are unaffected by the normal use of the spell, you can instead choose to target a single such object with this spell, destroying it if it fails a saving throw.</p>
fr: Ce sort fait pourrir instantanément une nourriture par ailleurs tout à fait comestible tandis que l'eau et les autres boissons deviennent saumâtres et imbuvables. Le sort gâche également l'eau bénie et les nourritures et boissons d'importance similaire mais n'a aucun effet sur les créatures, quel que soit leur type, ni l'eau maudite. L'eau pèse un kilo par litre et un mètre cube de nourriture contient environs 30 litres et pèse donc dans les 30 kilos. Les potions et les élixirs ne sont pas sujets à une utilisation normale du sort mais le personnage peut choisir de viser un tel objet avec le sort. Si l'objet rate son jet de sauvegarde, il est détruit.

# rally-point.name
source: Rally Point
fr: Point de ralliement

# rally-point.longdesc
source: <p>You create a spot that has the power to briefly hearten any good creature who comes into contact with it. A good creature who enters this square (even if simply as part of its normal move) gains a +2 morale bonus on attacks, saving throws, and 2 temporary hit points per caster level for 1 round. Nongood creatures gain no benefit from this spell.</p><p>A creature cannot benefit more than once from the same casting of this spell.</p>
fr: Le personnage crée une case qui redonne courage à toute créature Bonne qui entre en contact avec. Toute créature d'alignement Bon qui entre dans cette case (même si c'est seulement lors de son déplacement normal) gagne un bonus de +2 aux jets d'attaque, de sauvegarde et 2 points de vie temporaires par niveau de lanceur de sorts pendant 1 round. Les créatures d'un autre alignement ne tirent aucun avantage de ce sort. Une créature ne peut profiter de ce sort qu'une fois par incantation.

# rebuke.name
source: Rebuke
fr: Réprimande

# rebuke.longdesc
source: <p>Your wrathful words cause physical harm to your enemies.</p><p>Your enemies take 1d8 points of damage per two caster levels (maximum 5d8) and are staggered for 1 round. Half of this damage is sonic damage, but the other half results directly from divine power and is therefore not subject to being reduced by resistance to sonic-based attacks. is especially devastating to foes who worship your god, inflicting 1d6 points of damage per caster level (maximum 10d6) and stunning them for 1d4 rounds. A successful Fortitude save halves the damage and negates the staggering or stunning effect.</p><p>Enemies do not need to hear a <i>rebuke</i> to be harmed by it, but it is negated by magical silence.</p>
fr: Les paroles colériques du personnage provoquent des blessures physiques chez ses ennemis. Ces derniers reçoivent 1d8 points de dégâts par tranche de deux niveaux de lanceur de sorts (5d8 au maximum) et sont chancelants pendant 1 round. La moitié de ces dégâts sont d'origine sonore et l'autre d'origine divine. La seconde moitié n'est donc pas soumise à la résistance aux attaques sonores. La <i>réprimande </i>est particulièrement dévastatrice pour les ennemis qui vénèrent le même dieu que le personnage : elle inflige alors 1d6 points de dégâts par niveau de lanceur de sorts (10d6 au maximum) et les étourdit pendant 1d4 rounds. Un jet de Vigueur réussi permet de réduire les dégâts de moitié et évite d'être chancelant ou étourdi. Les ennemis n'ont pas besoin d'entendre la <i>réprimande</i> pour qu'elle les blesse mais elle est annulée par tout silence magique.

# rampart.name
source: Rampart
fr: Rempart

# rampart.longdesc
source: <p>You create a massive <i>rampart</i> of hard-packed earth and stone 5 feet thick. The <i>rampart</i> cannot be conjured so that it occupies the same space as another creature or object. Each 5-foot-wide section of the <i>rampart</i> has hardness 0 and 180 hit points. A section of the <i>rampart</i> whose hit points drop to 0 is breached. If a creature tries to break through the <i>rampart</i> with a single attack, the DC for the Strength check is 60. A creature can climb over the <i>rampart</i> with a DC 20 Climb check.</p>
fr: Le personnage crée un énorme rempart de terre tassée et de pierres de 1,50 mètre d'épaisseur. Il est impossible d'invoquer le <i>rempart</i> de manière à ce qu'il occupe la même case qu'une créature ou un objet. Chaque section de 1,50 mètre de large du rempart a une solidité de 0 et 180 points de vie. Toute section dont les points de vie tombent à 0 s'effondre. Si une créature essaye d'enfoncer le rempart en une seule attaque, le DD du test de Force est de 60. Une créature peut escalader le rempart si elle réussit un test d'Escalade DD 20.

# rejuvenate-eidolon-lesser.name
source: Rejuvenate Eidolon, Lesser
fr: Régénération d'eidolon mineure

# rejuvenate-eidolon-lesser.longdesc
source: <p>By laying your hand upon an eidolon, you cause its wounds to close and its form to solidify. This spell cures 1d10 points of damage +1 point per caster level (maximum +5).</p>
fr: En posant les mains sur son eidolon, le personnage referme ses plaies et l'aide à se solidifier. Ce sort soigne 1d10 points de dégâts + 1 point par niveau de lanceur de sorts (maximum +5).

# rejuvenate-eidolon.name
source: Rejuvenate Eidolon
fr: Régénération d'eidolon

# rejuvenate-eidolon.longdesc
source: <p>This spell functions as <i>lesser rejuvenate eidolon</i>, except that it cures 3d10 points of damage +1 point per caster level (maximum +10).</p>
fr: Ce sort fonctionne comme <i>régénération d'eidolon mineure</i> mais il soigne 3d10 points de vie +1 point/niveau de lanceur de sorts (maximum +10).

# rejuvenate-eidolon-greater.name
source: Rejuvenate Eidolon, Greater
fr: Régénération d'eidolon supérieure

# rejuvenate-eidolon-greater.longdesc
source: <p>This spell functions as <i>lesser rejuvenate eidolon</i>, except that it cures 5d10 points of damage +1 point per caster level (maximum +20).</p>
fr: Ce sort fonctionne comme <i>régénération d'eidolon mineure</i> mais il soigne 5d10 points de vie +1 point/niveau de lanceur de sorts (maximum +20).

# resounding-blow.name
source: Resounding Blow
fr: Coup retentissant
