Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# contact-other-plane.longdesc
source: <p>You send your mind to another plane of existence (an Elemental Plane or some plane farther removed) in order to receive advice and information from powers there. See the accompanying table for possible consequences and results of the attempt. The powers reply in a language you understand, but they resent such contact and give only brief answers to your questions. All questions are answered with "yes," "no," "maybe," "never," "irrelevant," or some other one-word answer.</p><p>You must concentrate on maintaining the spell (a standard action) in order to ask questions at the rate of one per round. A question is answered by the power during the same round. You may ask one question for every two caster levels.</p><p>Contact with minds far removed from your home plane increases the probability that you will incur a decrease in Intelligence and Charisma due to your brain being overwhelmed, but also increases the chance of the power knowing the answer and answering correctly. Once the Outer Planes are reached, the power of the deity contacted determines the effects. (Random results obtained from the table are subject to the personalities of individual deities.) On rare occasions, this divination may be blocked by an act of certain deities or forces.</p><p><i>Avoid Int/Cha Decrease</i>: You must succeed on an Intelligence check against this DC to avoid a decrease in Intelligence and Charisma. If the check fails, your Intelligence and Charisma scores each fall to 8 for the stated duration, and you become unable to cast arcane spells. If you lose Intelligence and Charisma, the effect strikes as soon as the first question is asked, and no answer is received. If a successful contact is made, roll d% to determine the type of answer you gain.</p><p><i>True Answer</i>: You get a true, one-word answer. Questions that cannot be answered in this way are answered randomly.</p><p><i>Don't Know</i>: The entity tells you that it doesn't know.</p><p><i>Lie</i>: The entity intentionally lies to you.</p><p><i>Random Answer</i>: The entity tries to lie but doesn't know the answer, so it makes one up.</p><p> <table> <tr> <td>Contact Other Plane</td> </tr> <tr> <th>Plane Contacted</th> <th>Avoid Int/Cha Decrease</th> <th>True Answer</th> <th>Don't Know</th> <th>Lie</th> <th>Random Answer</th> </tr> <tr> <td>Elemental Plane</td> <td>DC 7/1 week</td> <td>01-34</td> <td>35-62</td> <td>63-83</td> <td>84-100</td> </tr> <tr> <td>Positive/Negative Energy Plane</td> <td>DC 8/1 week</td> <td>01-39</td> <td>40-65</td> <td>66-86</td> <td>87-100</td> </tr> <tr> <td>Astral Plane</td> <td>DC 9/1 week</td> <td>01-44</td> <td>45-67</td> <td>68-88</td> <td>89-100</td> </tr> <tr> <td>Outer Plane, demigod</td> <td>DC 10/2 weeks</td> <td>01-49</td> <td>50-70</td> <td>71-91</td> <td>92-100</td> </tr> <tr> <td>Outer Plane, lesser deity</td> <td>DC 12/3 weeks</td> <td>01-60</td> <td>61-75</td> <td>76-95</td> <td>96-100</td> </tr> <tr> <td>Outer Plane, intermediate deity</td> <td>DC 14/4 weeks</td> <td>01-73</td> <td>74-81</td> <td>82-98</td> <td>99-100</td> </tr> <tr> <td>Outer Plane, greater deity</td> <td>DC 16/5 weeks</td> <td>01-88</td> <td>89-90</td> <td>91-99</td> <td>100</td> </tr> </table></p>
fr: Grâce à ce sort le personnage peut se projeter mentalement dans un autre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> d'existence pour y trouver des informations (un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan élémentaire">plan Élémentaire</a> ou un autre encore plus éloigné). (Se référer à la table ci-dessous pour les conséquences du voyage). Le mage comprend le langage des divinités de ces <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plans</a> mais ces dernières n'apprécient guère d'être importunées et leur réponses sont toujours extrêmement brèves (on répond aux questions posées par « oui », « non », « possible », « jamais », etc.). Le personnage doit se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrer</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>), et peut donc poser une question par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, dont il obtient la réponse avant la fin du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Il peut poser une question tous les deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a>. Le personnage peut contacter un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan élémentaire">plan Élémentaire</a> ou un autre situé au-delà. Plus la distance est grande, plus la forme d'intelligence contactée est différente du personnage, ce qui entraîne un risque toujours plus grand de perdre momentanément de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> et du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a>. Dans le même temps, les dieux plus éloignés ont davantage de connaissances (et de chances de dire la vérité). Dès les plans extérieurs atteints, c'est la puissance de la divinité qui conditionne les effets (dans certains cas, les résultats indiqués sur la table peuvent être modifiés en fonction de la personnalité du dieu et d'autres facteurs pouvant influer sur le résultat). Il se peut (mais très rarement) que ce sort soit bloqué par certains dieux ou puissances supérieures. <b>Int/Cha.</b> Le personnage doit réussir un test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> indiqué pour parer à une éventuelle perte d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> et de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a>. S'il échoue, ces deux valeurs tombent à 8 et le personnage ne peut plus lancer le moindre sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magie%20Profane.ashx" title="La magie profane">magie profane</a> pendant la durée indiquée. Si un tel incident se produit, il arrive dès la première question posée et le personnage n'obtient aucune réponse. <b>Résultat en cas de jet d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> réussi.</b> On jette 1d100 et on se réfère à la table. <b>Réponse exacte.</b> Le personnage obtient une réponse exacte, d'un mot. S'il est impossible de répondre aussi concisément, la réponse devient aléatoire. <b>Réponse inconnue.</b> L'entité admet qu'elle ignore la réponse. <b>Mensonge.</b> L'entité ment délibérément. <b>Réponse aléatoire.</b> L'entité ne connaît pas la réponse, mais en donne tout de même une au hasard, dans le but de duper le personnage. <center> <table> <tr class="titre"><td>Plan contacté</td><td>Éviter diminution <br/>Int/Cha</td><td>Réponse exacte</td><td>Réponse inconnue</td><td>Mensonge</td><td>Réponse aléatoire</td></tr> <tr class="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan élémentaire">Plan Élémentaire</a></td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 7/1 semaine</td><td>01–34</td><td>35–62</td><td>63–83</td><td>84–00</td></tr> <tr class="alt"><td>Plan positif/<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Négatif">négatif</a></td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 8/1 semaine</td><td>01–39</td><td>40–65</td><td>66–86</td><td>87–00</td></tr> <tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Astral">Plan Astral</a></td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 9/1 semaine</td><td>01–44</td><td>45–67</td><td>68–88</td><td>89–00</td></tr> <tr class="alt"><td>Plan extérieur, demi-dieu</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 10/2 semaines</td><td>01–49</td><td>50–70</td><td>71–91</td><td>92–00</td></tr> <tr><td>Plan extérieur, dieu mineur</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 12/3 semaines</td><td>01–60</td><td>61–75</td><td>76–95</td><td>96–00</td></tr> <tr class="alt"><td>Plan extérieur, dieu intermédiaire*</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 14/4 semaines</td><td>01–73</td><td>74–81</td><td>82–98</td><td>99–00</td></tr> <tr><td>Plan extérieur, dieu supérieur</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 16/5 semaines</td><td>01–88</td><td>89–90</td><td>91–99</td><td>00</td></tr> </table> </center> <i>(*) Quand le personnage contacte les plans extérieurs du cadre de campagne des Pathfinder Chronicles, consultez la ligne des dieux intermédiaires.</i>

# contagion.longdesc
source: <p>The subject contracts one of the following diseases: blinding sickness, bubonic plague, cackle fever, filth fever, leprosy, mindfire, red ache, shakes, or slimy doom. The disease is contracted immediately (the onset period does not apply). Use the disease's listed frequency and save DC to determine further effects. For more information on these diseases, see page 557.</p>
fr: Le sujet contracte une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Maladies.ashx" title="maladie">maladie</a> tirée de la liste suivante : bouille-crâne, croupissure, fièvre des marais, fièvre gloussante, lèpre, mal rouge, mort vaseuse, peste bubonique, tremblote. Cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Maladies.ashx" title="maladie">maladie</a> le frappe sur-le-champ, sans la moindre période d'incubation. Utilisez la fréquence et le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> des maladies indiquées pour déterminer leurs effets. Pour plus d'informations sur ces <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Maladies.ashx" title="Les maladies">maladies</a>, consultez la section "<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Maladies.ashx" title="maladie">Les maladies</a>".

# contingency.name
source: Contingency
fr: Prévoyance

# contingency.longdesc
source: <p>You can place another spell upon your person so that it comes into effect under some condition you dictate when casting <i>contingency</i>.</p><p>The <i>contingency</i> spell and the companion spell are cast at the same time. The 10-minute casting time is the minimum total for both castings; if the companion spell has a casting time longer than 10 minutes, use that instead. You must pay any costs associated with the companion spell when you cast <i>contingency</i>.</p><p>The spell to be brought into effect by the <i>contingency</i> must be one that affects your person and be of a spell level no higher than one-third your caster level (rounded down, maximum 6th level).</p><p>The conditions needed to bring the spell into effect must be clear, although they can be general. In all cases, the <i>contingency</i> immediately brings into effect the companion spell, the latter being "cast" instantaneously when the prescribed circumstances occur.</p><p>If complicated or convoluted conditions are prescribed, the whole spell combination (<i>contingency</i> and the companion magic) may fail when triggered. The companion spell occurs based solely on the stated conditions, regardless of whether you want it to.</p><p>You can use only one <i>contingency</i> spell at a time; if a second is cast, the first one (if still active) is dispelled.</p>
fr: Ce sort permet d'en lancer un autre, qui prend effet au moment où la condition déterminée lors de l'incantation de <i>prévoyance</i> se réalise. Les deux sorts sont jetés à la suite l'un de l'autre et le temps d'incantation indiqué (dix minutes) représente un minimum : si le sort associé prend plus longtemps, on utilise son temps d'incantation. Le sort déclenché à retardement par <i>prévoyance</i> doit affecter le personnage et il ne peut pas dépasser un tiers du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> du personnage (arrondi à l'entier inférieur, 6e niveau maximum). Les conditions de déclenchement du sort doivent être explicites, même si elles peuvent rester d'ordre général. Dans tous les cas, le second sort prend effet à la seconde même où la condition est remplie. Si cette dernière est par trop complexe, le sort échoue. Le sort associé ne se déclenche que lorsque la condition est remplie, même si le personnage souhaite en bénéficier à un autre moment. Un personnage ne peut avoir qu'une <i>prévoyance</i> active à la fois. S'il en lance une seconde, la première se dissipe instantanément.

# continual-flame.name
source: Continual Flame
fr: Flamme éternelle

# continual-flame.longdesc
source: <p>A flame, equivalent in brightness to a torch, springs forth from an object that you touch. The effect looks like a regular flame, but it creates no heat and doesn't use oxygen. A <i>continual flame</i> can be covered and hidden but not smothered or quenched.</p><p>Light spells counter and dispel <i>darkness</i> spells of an equal or lower level.</p>
fr: Une flamme aussi brillante que celle d'une torche apparaît sur l'objet que le lanceur de sorts touche. Elle a l'apparence d'une flamme normale mais elle ne dégage pas la moindre chaleur et ne consomme pas d'oxygène. Il est possible de recouvrir et de cacher une <i>flamme éternelle</i>, mais pas de l'étouffer ou de l'éteindre. Les sorts de <i>lumière</i> contrent et dissipent les sorts d'<i>obscurité</i> de niveau inférieur ou égal.

# control-plants.name
source: Control Plants
fr: Contrôle des plantes

# control-plants.longdesc
source: <p>This spell enables you to control the actions of one or more plant creatures for a short period of time. You command the creatures by voice and they understand you, no matter what language you speak. Even if vocal communication is impossible, the controlled plants do not attack you. At the end of the spell, the subjects revert to their normal behavior.</p><p>Suicidal or self-destructive commands are simply ignored.</p>
fr: Ce sort permet d'exercer un contrôle sur les actions de créatures végétales. Le personnage leur donne des ordres de vive voix et celles-ci les comprennent, quelle que soit la langue parlée. Si toute forme de communication vocale est impossible (dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> d'un sort de <i><a href="spell#silence" title="Silence">silence</a></i>, par exemple), les plantes contrôlées n'agressent pas le personnage. Au terme du sort, les sujets retrouvent leur comportement habituel. Les ordres suicidaires ou destructeurs sont tout simplement ignorés.

# control-undead.name
source: Control Undead
fr: Contrôle des morts-vivants

# control-undead.longdesc
source: <p>This spell enables you to control undead creatures for a short period of time. You command them by voice and they understand you, no matter what language you speak. Even if vocal communication is impossible, the controlled undead do not attack you. At the end of the spell, the subjects revert to their normal behavior.</p><p>Intelligent undead creatures remember that you controlled them, and they may seek revenge after the spell's effects end.</p>
fr: Grâce à ce sort, le personnage peut prendre le contrôle de morts-vivants pour un temps limité. Il leur donne ses ordres vocalement. Le personnage ne peut pas communiquer par télépathie mais quelle que soit la langue qu'il utilise, il se fait comprendre des morts-vivants. S'il se trouve dans l'incapacité de pouvoir s'exprimer (par exemple, à cause d'un sort de <i><a href="spell#silence" title="Silence">silence</a></i>), les créatures affectées ne l'attaquent pas. Lorsque le sort cesse de faire effet, les morts-vivants recommencent à agir normalement. Ceux qui sont intelligents se souviennent que le personnage les a momentanément contrôlés et risquent de chercher à se venger.

# control-water.name
source: Control Water
fr: Contrôle de l'eau

# control-water.longdesc
source: <p>This spell has two different applications, both of which control water in different ways. The first version of this spell causes water in the area to swiftly evaporate or to sink into the ground below, lowering the water's depth. The second version causes the water to surge and rise, increasing its overall depth and possibly flooding nearby areas.</p><p><i>Lower Water</i>: This causes water or similar liquid to reduce its depth by as much as 2 feet per caster level (to a minimum depth of 1 inch). The water is lowered within a squarish depression whose sides are up to caster level x 10 feet long. In extremely large and deep bodies of water, such as a deep ocean, the spell creates a whirlpool that sweeps ships and similar craft downward, putting them at risk and rendering them unable to leave by normal movement for the duration of the spell. When cast on water elementals and other water-based creatures, this spell acts as a <i>slow</i> spell (Will negates). The spell has no effect on other creatures.</p><p><i>Raise Water</i>: This causes water or similar liquid to rise in height, just as the <i>lower water</i> version causes it to lower. Boats raised in this way slide down the sides of the hump that the spell creates. If the area affected by the spell includes riverbanks, a beach, or other land nearby, the water can spill over onto dry land.</p><p>With either version of this spell, you may reduce one horizontal dimension by half and double the other horizontal dimension to change the overall area of effect.</p>
fr: Ce sort a deux applications différentes qui permettent de contrôler l'eau. La première provoque l'évaporation de l'eau ou son absorption par le terrain afin d'abaisser son niveau. La seconde provoque une montée des eaux et risque de déclencher des inondations. <b>Abaissement des eaux.</b> Le niveau de l'eau (ou de tout liquide similaire) diminue de soixante centimètres par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un minimum de deux ou trois centimètres). La zone affectée prend la forme d'un parallélépipède rectangle dont les côtés mesurent jusqu'à trois mètres de long par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a>. Sur une vaste étendue d'eau (océan, grand lac, etc.), le sort génère un tourbillon aspirant les embarcations vers le bas, risquant de les faire chavirer et les empêchant de s'arracher à la zone affectée par leurs propres moyens. Projeté directement sur un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20Leau.ashx" title="Élémentaire de l&#39;Eau">élémentaire de l'Eau</a> ou une autre créature à base d'eau, abaissement des eaux fonctionne comme un sort de <i><a href="spell#slow" title="Lenteur">lenteur</a></i>. Il demeure sans effet sur les autres créatures. <b>Élévation des eaux.</b> Le niveau de l'eau (ou de tout liquide similaire) augmente de soixante centimètres par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Les embarcations soulevées de la sorte redescendent naturellement le long des pentes du dôme d'eau ainsi créé. Si la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> se trouve à proximité d'une plage ou du bord d'une rivière, l'eau peut provoquer une inondation lorsqu'elle retombe. Quelle que soit la version sélectionnée, il est possible de doubler l'une des dimensions horizontales en réduisant l'autre de moitié.

# control-weather.name
source: Control Weather
fr: Contrôle du climat
