Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# forbiddance.longdesc
source: <p><i>Forbiddance</i> seals an area against all planar travel into or within it. This includes all teleportation spells (such as <i>dimension door</i> and <i>teleport),</i> plane shifting, astral travel, ethereal travel, and all summoning spells. Such effects simply fail automatically.</p><p>In addition, it damages entering creatures whose alignments are different from yours. The effect on those attempting to enter the warded area is based on their alignment relative to yours (see below). A creature inside the area when the spell is cast takes no damage unless it exits the area and attempts to reenter, at which time it is affected as normal.</p><p><i>Alignments identical</i>: No effect. The creature may enter the area freely (although not by planar travel).</p><p><i>Alignments different with respect to either law/chaos or good/evil</i>: The creature takes 6d6 points of damage. A successful Will save halves the damage, and spell resistance applies.</p><p><i>Alignments different with respect to both law/chaos and good/evil</i>: The creature takes 12d6 points of damage. A successful Will save halves the damage, and spell resistance applies.</p><p>At your option, the abjuration can include a password, in which case creatures of alignments different from yours can avoid the damage by speaking the password as they enter the area. You must select this option (and the password) at the time of casting. Adding a password requires the burning of additional rare incenses worth at least 1,000 gp, plus 1,000 gp per 60-foot cube.</p><p><i>Dispel magic</i> does not dispel a <i>forbiddance</i> effect unless the dispeller's level is at least as high as your caster level.</p><p>You can't have multiple overlapping <i>forbiddance</i> effects. In such a case, the more recent effect stops at the boundary of the older effect.</p>
fr: Ce sort rend impossible tout voyage planaire vers ou à partir de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Ceci inclut les sorts de téléportation (comme <i><a href="spell#dimension door" title="Porte dimensionnelle">porte dimensionnelle</a></i> et <i><a href="spell#teleport" title="Téléportation">téléportation</a></i>), les changements de plan, le voyage astral et tous les sorts de convocation. Ces effets échouent automatiquement. En outre, lorsqu'une créature dont l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> est différent de celui du lanceur de sorts pénètre dans la zone protégée, le sort la blesse. Les effets exacts dépendent de la différence d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> entre la créature et le personnage (voir ci-dessous). Les créatures qui se trouvent déjà à l'intérieur de la zone quand le sort est lancé ne subissent aucun préjudice, à moins qu'elles n'en sortent puis n'y rentrent à nouveau, auquel cas les effets normaux s'appliquent. <b>Alignement identique.</b> aucun effet. La créature peut pénétrer dans la zone sans subir de préjudice (mais elle ne peut toujours pas le faire par voyage planaire). <b>Alignement différent selon l'axe Loi/Chaos ou selon l'axe Bien/Mal.</b> l'intrus subit 6d6 points de dégâts. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réussi réduit les dégâts de moitié et la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> s'applique normalement. <b>Alignement différent selon les deux axes Loi/Chaos et Bien/Mal.</b> l'intrus subit 12d6 points de dégâts. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réussi réduit les dégâts de moitié et la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> s'applique normalement. S'il le désire, le personnage peut lier un mot de passe au sort d'interdiction. Les créatures qui ne partage pas son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> peuvent alors éviter les dégâts infligés par le sort en prononçant ce mot de passe lorsqu'elles pénètrent dans la zone protégée. Le lanceur de sorts doit décider s'il désire lier un mot de passe (et choisir celui-ci) au moment de l'incantation. Pour ajouter un mot de passe, il doit brûler un supplément d'encens rare d'une valeur de 1 000 po, plus 1 000 po par cube de 18 mètres/12 cases d'arête. <i><a href="spell#dispel magic" title="Dissipation de la magie">Dissipation de la magie</a></i> n'a aucun effet sur une <i>interdiction</i>, à moins qu'elle ne soit lancée par une créature dont le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> est égal ou supérieur à celui du personnage qui a créé l'<i>interdiction</i>. Des <i>interdictions</i> multiples ne peuvent se chevaucher. Dans ce cas, la plus récente s'arrête aux limites de la plus ancienne.

# forcecage.name
source: Forcecage
fr: Cage de force

# forcecage.longdesc
source: <p>This spell creates an immobile, invisible cubical prison composed of either bars of force or solid walls of force (your choice).</p><p>Creatures within the area are caught and contained unless they are too big to fit inside, in which case the spell automatically fails.</p><p>Teleportation and other forms of astral travel provide a means of escape, but the force walls or bars extend into the Ethereal Plane, blocking ethereal travel.</p><p>Like a <i>wall of force</i>, a <i>forcecage</i> resists <i>dispel magic,</i> although a mage's disjunction still functions. The walls of a <i>forcecage</i> can be damaged by spells as normal, except for <i>disintegrate,</i> which automatically destroys it. The walls of a <i>forcecage</i> can be damaged by weapons and supernatural abilities, but they have a Hardness of 30 and a number of hit points equal to 20 per caster level. Contact with a <i>sphere of annihilation</i> or <i>rod of cancellation</i> instantly destroys a <i>forcecage</i>.</p><p>Barred Cage: This version of the spell produces a 20-foot cube made of bands of force (similar to a <i>wall of force</i> spell) for bars. The bands are a half-inch wide, with half-inch gaps between them. Any creature capable of passing through such a small space can escape; others are confined within the barred cage. You can't attack a creature in a barred cage with a weapon unless the weapon can fit between the gaps. Even against such weapons (including arrows and similar ranged attacks), a creature in the barred cage has cover. All spells and breath weapons can pass through the gaps in the bars.</p><p><i>Windowless Cell</i>: This version of the spell produces a 10-foot cube with no way in and no way out. Solid walls of force form its six sides.</p>
fr: Ce sort redoutable fait apparaître une prison statique et invisible aux murs (ou barreaux, au choix du personnage) magiques. Les créatures présentes dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> sont automatiquement emprisonnées, excepté dans le cas où elles se révèlent être trop grandes pour la cage ce qui fait immédiatement échouer le sort. Il est possible de s'échapper par <i><a href="spell#teleport" title="Téléportation">téléportation</a></i> ou par le biais du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Astral">plan Astral</a>, mais les barreaux de la cage existent également dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a>, ce qui empêche de passer par là pour s'échapper. Tout comme le <i><a href="spell#wall of force" title="Mur de force">mur de force</a></i>, la <i>cage de force</i> résiste à une <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i>, mais elle est vulnérable à une <i><a href="spell#mage's disjunction" title="Disjonction">disjonction</a></i>. Les sorts abîment la cage comme il se doit, hormis la <i><a href="spell#disintegrate" title="Désintégration">désintégration</a></i> qui la détruit automatiquement. Les murs de la cage peuvent aussi être endommagés à l'aide d'armes ou de pouvoirs surnaturels mais ils ont une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Exploration.ashx#solidite" title="solidité">solidité</a> de 30 et 20 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Si la cage entre en contact avec une <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sphère%20Dannihilation.ashx" title="Sphère d&#39;annihilation">sphère d'annihilation</a></i> ou un <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sceptre%20Doblitération.ashx" title="Sceptre d&#39;oblitération">sceptre d'oblitération</a></i>, elle est détruite sur-le-champ. <b>Cage.</b> Cette cage a l'aspect d'un cube de six mètre d'arête et dont les barreaux sont constitués de force (le même type d'énergie qui constitue un <i><a href="spell#wall of force" title="Mur de force">mur de force</a></i>). Ils sont d'une épaisseur légèrement supérieure à un centimètre et sont séparés d'autant. Les créatures ayant la capacité de se faufiler peuvent se libérer, mais les autres sont prises au piège. Il est impossible d'attaquer une créature dans la cage à l'aide d'une arme, à moins que cette dernière ne puisse passer entre les barreaux. Face à de telles armes (ce qui inclut flèches et autres attaques à distance), la créature emprisonnée dispose d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#abri" title="abri">abri</a>. Les sorts et souffles agissent de façon normale. <b>Cellule.</b> La cellule est un cube de trois mètres d'arête sans la moindre ouverture. Ses parois sont constituées de six plans de force et ne présentent pas le plus petit interstice.

# forceful-hand.name
source: Forceful Hand
fr: Main impérieuse

# forceful-hand.longdesc
source: <p>This spell functions as <i>interposing hand</i>, except that it can also pursue and bull rush one opponent you select. The <i><i>forceful</i> hand</i> gets one bull rush attack per round. This attack does not provoke an attack of opportunity. Its CMB for bull rush checks uses your caster level in place of its base attack bonus, with a +8 bonus for its Strength score (27), and a +1 bonus for being Large. The hand always moves with the opponent to push them back as far as possible. It has no movement limit for this purpose. Directing the spell to a new target is a move action. <i>Forceful hand</i> prevents the opponent from moving closer to you without first succeeding on a bull rush attack, moving both the <i><i>forceful</i> hand</i> and the target closer to you. The <i><i>forceful</i> hand</i> can instead be directed to interpose itself, as <i>interposing hand</i> does.</p>
fr: Ce sort est semblable à <i><a href="spell#interposing hand" title="Main interposée">main interposée</a></i>, si ce n'est que la <i>main impérieuse</i> poursuit et repousse les adversaires désignés par le mage. La <i>main impérieuse</i> a droit à une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bousculade" title="bousculade">bousculade</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Cette attaque ne provoque pas d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaque d'opportunité</a> et son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bmo" title="BMO">BMO</a> est égal au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> du personnage (utilisé comme <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#bonusdebasealattaque" title="bonus de base à l'attaque">bonus de base à l'attaque</a>) plus un bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> de +8 (27 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>) et de taille de +1 (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a>). La main se déplace toujours en même temps que son adversaire pour le repousser aussi loin que possible. Pour diriger la main vers une nouvelle cible, il faut entreprendre une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a>. La main empêche les ennemis du personnage de s'approcher de lui à moins qu'ils réussissent une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bousculade" title="bousculade">bousculade</a> et parviennent à repousser la main vers lui. La <i>main impérieuse</i> peut s'interposer comme la <i><a href="spell#interposing hand" title="Main interposée">main interposée</a></i>.

# foresight.name
source: Foresight
fr: Prémonition

# foresight.longdesc
source: <p>This spell grants you a powerful sixth sense in relation to yourself or another. Once <i>foresight</i> is cast, you receive instantaneous warnings of impending danger or harm to the subject of the spell. You are never surprised or flat-footed. In addition, the spell gives you a general idea of what action you might take to best protect yourself and gives you a +2 insight bonus to AC and on Reflex saves. This insight bonus is lost whenever you would lose a Dexterity bonus to AC.</p><p>When another creature is the subject of the spell, you receive warnings about that creature. You must communicate what you learn to the other creature for the warning to be useful, and the creature can be caught unprepared in the absence of such a warning. Shouting a warning, yanking a person back, and even telepathically communicating (via an appropriate spell) can all be accomplished before some danger befalls the subject, provided you act on the warning without delay. The subject, however, does not gain the insight bonus to AC and Reflex saves.</p>
fr: Grâce à <i>prémonition</i>, le lanceur de sorts bénéficie d'un puissant sixième sens qui l'avertit si un danger menace le bénéficiaire de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Divination.ashx" title="Divination">divination</a>, c'est-à-dire lui-même ou la personne de son choix. Le personnage n'est jamais <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Déroulement%20Dun%20Combat.ashx#surprise" title="surpris">surpris</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#prisaudépourvu" title="Pris au dépourvu">pris au dépourvu</a>. De plus, le sort lui donne une indication quant au meilleur moyen de se protéger, ce qui se traduit par un bonus d'intuition de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> et aux jets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>. Ce bonus disparaît si le personnage perd son bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> à la CA. Si le personnage jette le sort sur quelqu'un d'autre, il est averti dès qu'un péril menace la cible. Il doit alors transmettre l'information à cette dernière, sans quoi la <i>prémonition</i> n'est d'aucune utilité (le sujet sera normalement surpris s'il n'est pas prévenu à temps). Le lanceur de sort peut crier à son compagnon de se méfier, le tirer en arrière ou lui envoyer un message télépathique (via un sort approprié) s'il agit immédiatement dès que la <i>prémonition</i> lui parvient. Dans ce cas, le sujet n'est pas <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Déroulement%20Dun%20Combat.ashx#surprise" title="surpris">surpris</a>, mais il ne gagne pas de bonus d'intuition à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> ou aux jets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>.

# form-of-the-dragon-i.name
source: Form of the Dragon I
fr: Forme draconique I

# form-of-the-dragon-i.longdesc
source: <p>You become a Medium chromatic or metallic dragon (see the <i>Pathfinder RPG Bestiary</i>). You gain a +4 size bonus to Strength, a +2 size bonus to Constitution, a +4 natural armor bonus, fly 60 feet (poor), darkvision 60 feet, a breath weapon, and resistance to one element. You also gain one bite (1d8), two claws (1d6), and two wing attacks (1d4). Your breath weapon and resistance depend on the type of dragon. You can only use the breath weapon once per casting of this spell. All breath weapons deal 6d8 points of damage and allow a Reflex save for half damage. In addition, some of the dragon types grant additional abilities, as noted below.</p><p><br><i>Black dragon</i>: 60-foot line of acid, resist acid 20, swim 60 feet <br><i>Blue dragon</i>: 60-foot line of electricity, resist electricity 20, burrow 20 feet <br><i>Green dragon</i>: 30-foot cone of acid, resist acid 20, swim 40 feet <br><i>Red dragon</i>: 30-foot cone of fire, resist fire 30, vulnerability to cold <br><i>White dragon</i>: 30-foot cone of cold, resist cold 20, swim 60 feet, vulnerability to fire <br><i>Brass dragon</i>: 60-foot line of fire, resist fire 20, burrow 30 feet, vulnerability to cold <br><i>Bronze dragon</i>: 60-foot line of electricity, resist electricity 20, swim 60 feet <br><i>Copper dragon</i>: 60-foot line of acid, resist acid 20, <i>spider climb</i> (always active) <br><i>Gold dragon</i>: 30-foot cone of fire, resist fire 20, swim 60 feet <br><i>Silver dragon</i>: 30-foot cone of cold, resist cold 30, vulnerability to fire</p>
fr: Le personnage se transforme en dragon chromatique ou métallique de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a> (voir le Bestiaire Pathfinder RPG). Il gagne un bonus de taille de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a>, un bonus d'armure naturelle de +4, une vitesse de vol de 18 m (médiocre), la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> à 18 m, une attaque de souffle et une résistance à un élément. Il gagne aussi une attaque de morsure (1d8), deux griffes (1d6) et deux ailes (1d4). Le souffle et la résistance dépendent du type de dragon. Le personnage ne peut souffler qu'une fois par transformation. Tous les souffles infligent 6d8 points de dégâts et autorisent un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> pour réduire ces dégâts de moitié. De plus, certains types de dragons offrent des pouvoirs supplémentaires, comme indiqué ci-après. <b>Dragon d'airain.</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defligne" title="ligne">Ligne</a> de feu de 18 m, résistance au feu de 20 points, creusement 9 m, vulnérabilité au froid. <b>Dragon d'argent.</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defcone" title="cône">Cône</a> de froid de 9 m, résistance au froid de 30 points, vulnérabilité au feu. <b>Dragon blanc.</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defcone" title="cône">Cône</a> de froid de 9 m, résistance au froid de 20 points, nage 18 m, vulnérabilité au feu. <b>Dragon bleu.</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defligne" title="ligne">Ligne</a> d'électricité de 18 m, résistance à l'électricité de 20 points, creusement 6 m. <b>Dragon de bronze.</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defligne" title="ligne">Ligne</a> d'électricité de 18 m, résistance à l'électricité de 20 points, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Natation.ashx" title="nage">nage</a> 18 m. <b>Dragon de cuivre.</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defligne" title="ligne">Ligne</a> d'acide de 18 m, résistance à l'acide de 20 points, <i><a href="spell#spider climb" title="Pattes d&#39;araignée">pattes d'araignée</a></i> (toujours actives). <b>Dragon noir.</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defligne" title="ligne">Ligne</a> d'acide de 18 m, résistance à l'acide de 20 points, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Natation.ashx" title="nage">nage</a> 18 m. <b>Dragon d'or.</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defcone" title="cône">Cône</a> de feu de 9 m, résistance au feu de 20 points, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Natation.ashx" title="nage">nage</a> 18 m. <b>Dragon rouge.</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defcone" title="cône">Cône</a> de feu de 9 m, résistance au feu 30 points, vulnérabilité au froid. <b>Dragon vert.</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defcone" title="cône">Cône</a> d'acide de 9 m, résistance à l'acide de 20 points, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Natation.ashx" title="nage">nage</a> 12 m.

# form-of-the-dragon-ii.name
source: Form of the Dragon II
fr: Forme draconique II
