Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# glyph-of-warding.longdesc
source: <p>This powerful inscription harms those who enter, pass, or open the warded area or object. A <i>glyph of warding</i> can guard a bridge or passage, ward a portal, trap a chest or box, and so on.</p><p>You set all of the conditions of the ward. Typically, any creature entering the warded area or opening the warded object without speaking a password (which you set when casting the spell) is subject to the magic it stores. Alternatively or in addition to a password trigger, glyphs can be set according to physical characteristics (such as height or weight) or creature type, subtype, or kind. Glyphs can also be set with respect to good, evil, law, or chaos, or to pass those of your religion. They cannot be set according to class, HD, or level.</p><p>Glyphs respond to invisible creatures normally but are not triggered by those who travel past them ethereally. Multiple glyphs cannot be cast on the same area. However, if a cabinet has three different drawers, each can be separately warded.</p><p>When casting the spell, you weave a tracery of faintly glowing lines around the warding sigil. A glyph can be placed to conform to any shape up to the limitations of your total square footage. When the spell is completed, the glyph and tracery become nearly invisible.</p><p>Glyphs cannot be affected or bypassed by such means as physical or magical probing, though they can be dispelled. <i>Mislead</i>, <i>polymorph</i>, and <i>nondetection</i> (and similar magical effects) can fool a glyph, though nonmagical disguises and the like can't. <i>Read magic</i> allows you to identify a <i>glyph of warding</i> with a DC 13 Knowledge (arcana) check. Identifying the glyph does not discharge it and allows you to know the basic nature of the glyph (version, type of damage caused, what spell is stored).</p><p><i>Note</i>: Magic traps such as <i>glyph of warding</i> are hard to detect and disable. While any character can use Perception to find a glyph, only a character with the trapfinding class feature can use Disable Device to disarm it. The DC in each case is 25 + spell level, or 28 for <i>glyph of warding</i>.</p><p>Depending on the version selected, a glyph either blasts the intruder or activates a spell.</p><p><i>Blast Glyph</i>: A <i>blast glyph</i> deals 1d8 points of damage per two caster levels (maximum 5d8) to the intruder and to all within 5 feet of him or her. This damage is acid, cold, fire, electricity, or sonic (caster's choice, made at time of casting). Each creature affected can attempt a Reflex save to take half damage. Spell resistance applies against this effect.</p><p><i>Spell Glyph</i>: You can store any harmful spell of 3rd level or lower that you know. All level-dependent features of the spell are based on your caster level at the time of casting the glyph. If the spell has a target, it targets the intruder. If the spell has an area or an amorphous effect, the area or effect is centered on the intruder. If the spell summons creatures, they appear as close as possible to the intruder and attack.Saving Throws and spell resistance operate as normal, except that the DC is based on the level of the spell stored in the glyph.</p>
fr: La puissante inscription magique créée par ce sort affecte toute personne qui pénètre dans la zone ou tente d'ouvrir l'objet qu'elle protège. Le <i>glyphe de garde</i> peut être utilisé pour défendre un pont, un passage ou un accès, ou encore pour piéger un coffre ou un container par exemple. Le lanceur du sort spécifie les conditions de déclenchement du glyphe. Le plus souvent, l'effet magique du glyphe affecte toute créature qui pénètre dans la zone ou ouvre l'objet protégé sans prononcer un mot de passe choisi par le personnage lors de l'incantation. En plus du mot de passe (ou à la place de celui-ci), le lanceur du sort peut utiliser des conditions basées sur les caractéristiques physiques des créatures (comme la taille ou le poids) ou encore sur leur type, sous-type ou espèce. Les conditions peuvent également évoquer les concepts de la Loi, du Bien, du Mal et du Chaos ou traiter de manière spécifique les individus qui appartiennent à la même religion que le lanceur du sort. Par contre, elles ne peuvent pas se baser sur la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Classes.ashx" title="classe">classe</a>, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> ou le nombre de dés de vie des créatures. Les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a> déclenchent le glyphe normalement, mais pas celles qui sont éthérées. Une zone donnée ne peut être protégée par plus d'un glyphe ; par contre, si une commode comporte trois tiroirs, chacun d'eux peut recevoir un glyphe. Lorsque le personnage lance ce sort, il trace une série de lignes luisantes autour du symbole de protection. Le glyphe peut être adapté à n'importe quelle forme pour autant que la taille de la zone protégée ne dépasse pas la surface maximale. À la fin de l'incantation, le glyphe et les lignes luisantes deviennent quasiment invisibles. Aucune méthode magique ou conventionnelle ne permet de déclencher un glyphe à distance, mais il peut être dissipé normalement. Il est possible de tromper un glyphe en utilisant des sorts tels que <i><a href="spell#mislead" title="Double illusoire">double illusoire</a></i>, <i><a href="spell#polymorph" title="Métamorphose">métamorphose</a></i> et <i><a href="spell#nondetection" title="Antidétection">antidétection</a></i>, mais un déguisement non magique ne suffit pas. <i><a href="spell#read magic" title="Lecture de la magie">Lecture de la magie</a></i> permet d'identifier un <i>glyphe de garde</i> en réussissant un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Connaissances.ashx" title="Connaissances">Connaissances</a> (mystères) de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 13. Cela ne déclenche pas le glyphe et permet d'en connaître la nature (version, type de dégâts infligés, sort associé). Note. Les pièges magiques tels que <i>glyphe de garde</i> sont difficiles à détecter et à désamorcer. Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Roublard.ashx" title="Le roublard">roublard</a> (et lui seul) peut utiliser sa compétence de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> pour repérer le glyphe, puis celle de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sabotage.ashx" title="Sabotage">Sabotage</a> pour le rendre inoffensif. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de ces deux tests s'élève à 25 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> du sort, soit 28 pour <i>glyphe de garde</i>. Selon la version choisie, le glyphe peut causer une explosion ou déclencher un autre sort. <b>Glyphe explosif.</b> L'explosion inflige 1d8 points de dégâts par tranche de deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveaux de lanceur de sorts</a> (jusqu'à un maximum de 5d8) à) à l'intrus et à tous ceux qui se trouvent dans un rayon de 1,50 m (1 case) autour de lui. Le lanceur de sorts choisit le type de dégâts au moment de l'incantation ; il peut s'agir d'acide, d'électricité, de feu, de froid ou de son. Chacune des créatures affectées bénéficie d'un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> pour tenter de réduire les dégâts de moitié. La <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> s'applique également face à cet effet. <b>Glyphe à sort.</b> Le lanceur du sort peut stocker dans le glyphe n'importe quel sort néfaste du 3e niveau ou d'un niveau inférieur. Les variables du sort qui dépendent du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> sont déterminées par le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> qu'il possède au moment de l'incantation. S'il s'agit d'un sort ciblé, c'est l'intrus qui est désigné comme sa cible. S'il s'agit d'un sort de zone ou d'un sort dont l'effet n'a pas une forme précise, cette zone ou cet effet est centré sur l'intrus. Enfin, s'il s'agit d'un sort convoquant des créatures, elles apparaissent aussi près que possible de l'intrus et passent à l'attaque. Les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> associés au sort et la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> s'appliquent normalement ; le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> des premiers est basé sur le niveau du sort stocké dans le glyphe.

# glyph-of-warding-greater.name
source: Glyph of Warding, Greater
fr: Glyphe de garde suprême

# glyph-of-warding-greater.longdesc
source: <p>This spell functions like <i>glyph of warding</i>, except that a <i>greater blast glyph</i> deals up to 10d8 points of damage, and a <i>greater spell glyph</i> can store a spell of 6th level or lower.</p><p><i>Read magic</i> allows you to identify a greater <i>glyph of warding</i> with aDC 16 Spellcraft check.</p><p><i>Material Component</i>: You trace the glyph with incense, which must first be sprinkled with powdered diamond worth at least 400 gp.</p>
fr: Ce sort fonctionne comme <i><a href="spell#glyph of warding" title="Glyphe de garde">glyphe de garde</a></i>, si ce n'est que son explosion inflige jusqu'à 10d8 points de dégâts et qu'il peut être associé à un sort du 6e niveau ou d'un niveau inférieur. Le personnage peut identifier un <i>glyphe de garde suprême</i> à l'aide d'une <i><a href="spell#read magic" title="Lecture de la magie">lecture de la magie</a></i> s'il réussit un test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Art%20De%20La%20Magie.ashx" title="Art de la magie">Art de la magie</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 16. <b>Composantes matérielles</b> : Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> trace le glyphe à l'aide d'un bâtonnet d'encens qu'il a auparavant recouvert de poudre de diamant (valeur 400 po minimum).

# goodberry.name
source: Goodberry
fr: Baie nourricière

# goodberry.longdesc
source: <p>Casting <i>goodberry</i> makes 2d4 freshly picked berries magical. You (as well as any other druid of 3rd or higher level) can immediately discern which berries are affected. Each transmuted berry provides nourishment as if it were a normal meal for a Medium creature.</p><p>The berry also cures 1 point of damage when eaten, subject to a maximum of 8 points of such curing in any 24-hour period.</p>
fr: En lançant ce sort sur des baies fraîchement cueillies, 2d4 d'entre elles deviennent magiques. Le personnage parvient à les différencier instantanément, comme tout autre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 3 ou plus. Chaque baie nourrit autant qu'un repas normal (pour une créature de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a>) et quiconque en mange une récupère également 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Point%20De%20Vie.ashx" title="pv">point de vie</a>. On ne peut regagner de la sorte plus de 8 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Point%20De%20Vie.ashx" title="pv">points de vie</a> par tranche de vingt-quatre heures.

# good-hope.name
source: Good Hope
fr: Espoir

# good-hope.longdesc
source: <p>This spell instills powerful hope in the subjects. Each affected creature gains a +2 morale bonus on saving throws, attack rolls, ability checks, skill checks, and weapon damage rolls.</p><p><i>Good hope</i> counters and dispels crushing despair.</p>
fr: Un puissant sentiment d'espoir envahit les cibles de ce sort. Elles bénéficient d'un bonus de moral de +2 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a>, aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a>, aux tests de caractéristique, aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx#testsdecompetences" title="test de compétence">tests de compétence</a> et aux jets de dégâts infligés à l'aide d'une arme. <i>Espoir</i> contre et dissipe <i><a href="spell#crushing despair" title="Désespoir foudroyant">désespoir foudroyant</a></i>.

# grasping-hand.name
source: Grasping Hand
fr: Poigne agrippeuse

# grasping-hand.longdesc
source: <p>This spell functions as <i>interposing hand</i>, except that it can also grapple one opponent you select. The <i>grasping hand</i> gets one grapple attack per round. This attack does not provoke an attack of opportunity. Its CMB and CMD for grapple checks use your caster level in place of its base attack bonus, with a +10 bonus for its Strength (31) score and a +1 bonus for being Large (its Dexterity is 10, granting no bonus on the Combat Maneuver Defense).</p><p>The hand holds but does not harm creatures that it grapples.</p><p>Directing the spell to a new target is a move action. The <i>grasping hand</i> can instead be directed to bull rush a target, using the same bonuses outlined above, or it can be directed to interpose itself, as <i>interposing hand</i> does.</p>
fr: Ce sort est semblable à <i><a href="spell#interposing hand" title="Main interposée">main interposée</a></i>, si ce n'est que la main ainsi créée peut également saisir l'adversaire désigné par le personnage. Elle a droit à une attaque de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#lutte" title="lutte">lutte</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Cette attaque ne provoque pas d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaque d'opportunité</a>. Pour détermine son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bmo" title="BMO">BMO</a> et son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#dmd" title="DMD">DMD</a> lors des tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#lutte" title="lutte">lutte</a>, la main utilise le (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>] du personnage comme <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#bonusdebasealattaque" title="BBA">bonus de base à l'attaque</a> et y ajoute un bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> de +10 (31 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>) et un bonus de taille de +1 (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">G</a>) (avec 10 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a>, elle ne gagne pas de bonus au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#dmd" title="DMD">DMD</a>). La main retient les créatures qu'elle saisit, sans leur faire le moindre mal. Pour orienter le sort vers une nouvelle créature, il faut faire une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a>. La <i>poigne agrippeuse</i> peut aussi se livrer à l'équivalent d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bousculade" title="bousculade">bousculade</a>, comme la <i><a href="spell#forceful hand" title="Main impérieuse">main impérieuse</a></i>, en utilisant les bonus donnés plus haut. Enfin, elle peut aussi intercepter les dégâts comme la <i><a href="spell#interposing hand" title="Main interposée">main interposée</a></i>.

# grease.name
source: Grease
fr: Graisse

# grease.longdesc
source: <p>A <i>grease</i> spell covers a solid surface with a layer of slippery <i>grease</i>. Any creature in the area when the spell is cast must make a successful Reflex save or fall. A creature can walk within or through the area of <i>grease</i> at half normal speed with a DC 10 Acrobatics check. Failure means it can't move that round (and must then make a Reflex save or fall), while failure by 5 or more means it falls (see the Acrobatics skill for details). Creatures that do not move on their turn do not need to make this check and are not considered flat-footed.</p><p>The spell can also be used to create a greasy coating on an item.</p><p>Material objects not in use are always affected by this spell, while an object wielded or employed by a creature requires its bearer to make a Reflex saving throw to avoid the effect. If the initial saving throw fails, the creature immediately drops the item. A saving throw must be made in each round that the creature attempts to pick up or use the <i>grease</i>d item. A creature wearing <i>grease</i>d armor or clothing gains a +10 circumstance bonus on Escape Artist checks and combat maneuver checks made to escape a grapple, and to their CMD to avoid being grappled.</p>
fr: Ce sort recouvre une surface solide d'une couche de graisse glissante. Les créatures qui se trouvent dans la zone du sort au moment où il prend effet doivent réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> pour éviter de tomber. Une créature peut se déplacer dans la zone graisseuse ou la traverser à la moitié de sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> normal si elle réussit un test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Acrobaties.ashx" title="Acrobaties ">Acrobaties</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 10. En cas d'échec de moins de 5 points, elle ne peut pas bouger de tout le round (puis doit effectuer un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> pour éviter de tomber). En cas d'échec de 5 points ou plus, elle tombe automatiquement (consultez la compétence <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Acrobaties.ashx" title="Acrobaties ">Acrobaties</a> pour plus de détails). Les créatures qui ne se déplacent pas au cours de leur tour ne sont pas forcées de faire de test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Acrobaties.ashx" title="Acrobaties ">Acrobaties</a> et ne sont pas <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#prisaudépourvu" title="Pris au dépourvu">prises au dépourvu</a>. Le sort peut également être utilisé pour recouvrir un objet d'une couche de graisse. S'il s'agit d'un objet solide que personne n'utilise, le sort l'affecte automatiquement. S'il s'agit d'un objet manié ou porté par une créature, celle-ci peut éviter que le sort ne fasse effet en réussissant un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>. En cas d'échec, l'objet lui glisse hors des mains. Un nouveau <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> est nécessaire chaque round où une créature tente de ramasser ou d'utiliser un objet graissé. Une créature portant une armure ou des vêtements graissés bénéficie d'un bonus de circonstances de +10 aux tests d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Évasion.ashx" title="Évasion">Évasion</a> et aux tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#manoeuvreoffensive" title="Manoeuvre offensive">manoeuvre offensive</a> visant à échapper à une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#lutte" title="lutte">lutte</a>, ainsi qu'au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#dmd" title="DMD">DMD</a> pour éviter de se faire agripper.

# guards-and-wards.name
source: Guards and Wards
fr: Défense magique
