Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# shambler.longdesc
source: <p>The <i>shambler</i> spell creates 1d4+2 shambling mounds with the advanced template (see the <i>Pathfinder RPG Bestiary</i>). The creatures willingly aid you in combat or battle, perform a specific mission, or serve as bodyguards. The creatures remain with you for 7 days unless you dismiss them. If the <i>shambler</i>s are created only for guard duty, however, the duration of the spell is 7 months. In this case, the <i>shambler</i>s can only be ordered to guard a specific site or location. Shamblers summoned to guard duty cannot move outside the spell's range, which is measured from the point where each first appeared. You can only have one <i>shambler</i> spell in at one time. If you cast this spell while another casting is still in effect, the previous casting is dispelled. The <i>shambler</i>s have resistance to fire as normal shambling mounds do only if the terrain where they are summoned is rainy, marshy, or damp.</p>
fr: Ce sort crée 1d4+2 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Tertre%20Errant.ashx" title="Tertre errant">tertres errants</a> évolués (voir le Bestiaire Pathfinder RPG). Ces créatures se battent aux côtés du lanceur de sorts, remplissent une mission pour lui ou lui servent de gardes du corps. Elles restent à ses côtés pendant sept jours, à moins qu'il ne les renvoie plus tôt. Si les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Tertre%20Errant.ashx" title="Tertre errant">tertres errants</a> ont été créés seulement pour faire office de gardes, la durée du sort est de sept mois. Chacun des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Tertre%20Errant.ashx" title="Tertre errant">tertres errants</a> appelés par ce sort doit rester à proximité du point où il est apparu : il ne peut pas s'en éloigner de plus de la portée du sort. Le personnage ne peut bénéficier des effets de plusieurs grands tertres en même temps. S'il lance ce sort alors qu'il bénéficie encore des effets d'une précédente incantation, le sort le plus ancien se dissipe. Les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Tertre%20Errant.ashx" title="Tertre errant">tertres errants</a> ne bénéficient de la résistance au feu propre aux monstres de leur espèce que s'ils ont été appelés dans une région pluvieuse, marécageuse ou très humide.

# shapechange.name
source: Shapechange
fr: Changement de forme

# shapechange.longdesc
source: <p>This spell allows you to take the form of a wide variety of creatures. This spell can function as <i>alter self, beast form IV, elemental body IV</i>, <i>form of the dragon III, giant form II,</i> and <i>plant shape III</i> depending on what form you take. You can change form once each round as a free action. The change takes place either immediately before your regular action or immediately after it, but not during the action.</p>
fr: Ce sort permet de prendre la forme de n'importe quelle créature. Il fonctionne comme <i><a href="spell#alter self" title="Modification d&#39;apparence">modification d'apparence</a></i>, <i><a href="spell#beast shape iv" title="Forme bestiale IV">forme bestiale IV</a></i>, <i><a href="spell#elemental body iv" title="Corps élémentaire IV">corps élémentaire IV</a></i>, <i><a href="spell#form of the dragon iii" title="Forme draconique III">forme draconique III</a></i>, <i><a href="spell#giant form ii" title="Forme de géant II">forme de géant II</a></i> et <i><a href="spell#plant shape iii" title="Forme végétale III">forme végétale III</a></i>, au choix du personnage. Le personnage peut changer de forme une fois par round, par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#libre" title="Action libre">action libre</a>. La modification d'apparence a lieu juste avant ou juste après l'action normale, mais jamais pendant.

# shatter.name
source: Shatter
fr: Fracassement

# shatter.longdesc
source: <p><i>Shatter</i> creates a loud, ringing noise that breaks brittle, nonmagical objects; sunders a single solid, nonmagical object; or damages a crystalline creature.</p><p>Used as an area attack, <i>shatter</i> destroys nonmagical objects of crystal, glass, ceramic, or porcelain. All such unattended objects within a 5-foot radius of the point of origin are smashed into dozens of pieces by the spell. Objects weighing more than 1 pound per your level are not affected, but all other objects of the appropriate composition are <i>shatter</i>ed.</p><p>Alternatively, you can target <i>shatter</i> against a single solid nonmagical object, regardless of composition, weighing up to 10 pounds per caster level. Targeted against a crystalline creature (of any weight), <i>shatter</i> deals 1d6 points of sonic damage per caster level (maximum 10d6), with a Fortitude save for half damage.</p>
fr: <i>Fracassement</i> crée une puissante vibration sonore qui peut être utilisée pour briser les objets fragiles et non magiques, détruire un unique objet solide et non magique ou encore pour endommager une créature cristalline. Lorsqu'il est utilisé en tant qu'attaque de zone, ce sort détruit tous les objets non magiques en verre, cristal, terre cuite ou porcelaine. Tous ceux qui se trouvent dans un rayon de 1,50 m (1 case) autour du point d'origine du sort volent en éclats. Les objets qui pèsent plus de 500 g par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> du personnage ne sont pas affectés mais tous les autres objets sont détruits. Le sort peut également prendre pour cible un unique objet solide et non magique qui pèse au plus 5 kilos par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> et ce, quel que soit le matériau dont il est composé. Finalement, lorsque le sort est utilisé contre une créature cristalline (dont le poids n'importe pas), il lui inflige 1d6 points de dégâts de son par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (jusqu'à un maximum de 10d6). Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> réussi réduit ce total de moitié.

# shield.name
source: Shield
fr: Bouclier

# shield.longdesc
source: <p><i>Shield</i> creates an invisible <i>shield</i> of force that hovers in front of you. It negates <i>magic missile</i> attacks directed at you. The disk also provides a +4 <i>shield</i> bonus to AC. This bonus applies against incorporeal touch attacks, since it is a force effect. The <i>shield</i> has no armor check penalty or arcane spell failure chance.</p>
fr: <i>Bouclier</i> produit un disque de force mobile flottant devant son créateur, qui absorbe les <a href="spell#magic missile" title="Projectile magique">projectiles magiques</a> prenant ce dernier pour cible. Il fournit également un bonus de bouclier de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a>. S'agissant d'un effet de force, ce bonus agit face aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaques de contact à distance</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangibles</a>. Il ne présente ni malus d'armure aux tests ni risque d'échec des sorts profanes.

# shield-of-faith.name
source: Shield Of Faith
fr: Bouclier de la foi

# shield-of-faith.longdesc
source: <p>This spell creates a shimmering, magical field around the target that averts and deflects attacks. The spell grants the subject a +2 deflection bonus to AC, with an additional +1 to the bonus for every six levels you have (maximum +5 deflection bonus at 18th level).</p>
fr: Ce sort fait apparaître autour du bénéficiaire une aura scintillante repoussant les attaques. <i>Bouclier de la foi</i> confère un bonus de parade de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a>, +1 tous les six <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a> (jusqu'à un bonus maximum de +5 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 18).

# shield-of-law.name
source: Shield of Law
fr: Bouclier de la Loi

# shield-of-law.longdesc
source: <p>A dim, blue glow surrounds the subjects, protecting them from attacks, granting them resistance to spells cast by chaotic creatures, and <i><i>slow</i>ing</i> chaotic creatures when they strike the subjects. This abjuration has four effects.</p><p>First, each warded creature gains a +4 deflection bonus to AC and a +4 resistance bonus on saves. Unlike <i>protection from chaos</i>, this benefit applies against all attacks, not just against attacks by chaotic creatures.</p><p>Second, a warded creature gains spell resistance 25 against chaotic spells and spells cast by chaotic creatures.</p><p>Third, the abjuration protects you from possession and mental influence, just as <i>protection from chaos</i> does.</p><p>Finally, if a chaotic creature succeeds on a melee attack against a warded creature, the attacker is <i><i>slow</i>ed</i> (Will save negates, as the <i>slow</i> spell, but against <i>shield of law</i>'s save DC).</p>
fr: Les bénéficiaires du sort sont entourés d'une aura bleutée qui les protège des attaques, leur confère une résistance supplémentaire contre les sorts du Chaos lancés par les créatures Chaotiques, et ralentit ces dernières quand elles frappent les individus protégés. Ce sort a quatre effets distincts : Premièrement, les cibles bénéficient d'un bonus de parade de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> et d'un bonus de résistance de +4 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a>. A l'inverse de ce qui se passe avec <i><a href="spell#protection from chaos" title="Protection contre le Chaos">protection contre le Chaos</a></i>, ces bonus s'appliquent contre toutes les attaques, et pas seulement contre celles provenant de créatures Chaotiques. Deuxièmement, les personnages protégés obtiennent une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> de 25 contre les sorts du Chaos ou lancés par des créatures Chaotiques. Troisièmement, l'abjuration bloque les tentatives de possession ou d'influence mentale, au même titre que <i><a href="spell#protection from chaos" title="Protection contre le Chaos">protection contre le Chaos</a></i>. Enfin, lorsqu'une créature Chaotique réussit à toucher l'une des cibles du sort au corps à corps, elle peut être ralentie (effet similaire à celui de <a href="spell#slow" title="Lenteur">lenteur</a>, jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annule</a>, mais contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de <i>bouclier de la Loi</i>).

# shield-other.name
source: Shield Other
fr: Protection d'autrui

# shield-other.longdesc
source: <p>This spell wards the subject and creates a mystic connection between you and the subject so that some of its wounds are transferred to you. The subject gains a +1 deflection bonus to AC and a +1 resistance bonus on saves. Additionally, the subject takes only half damage from all wounds and attacks (including those dealt by special abilities) that deal hit point damage. The amount of damage not taken by the warded creature is taken by you. Forms of harm that do not involve hit points, such as <i>charm</i> effects, temporary ability damage, level draining, and death effects, are not affected. If the subject suffers a reduction of hit points from a lowered Constitution score, the reduction is not split with you because it is not hit point damage. When the spell ends, subsequent damage is no longer divided between the subject and you, but damage already split is not reassigned to the subject.</p><p>If you and the subject of the spell move out of range of each other, the spell ends.</p>
fr: Cette incantation protège la cible et crée un lien entre elle et le lanceur de sorts, qui récupère une partie des blessures infligées à l'individu protégé. Ce dernier gagne un bonus de parade de +1 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> et un bonus de résistance de +1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a>. De plus, les attaques et sorts (ou pouvoirs, etc.) lui infligent deux fois moins de dégâts qu'ils ne devraient car c'est le lanceur de sorts qui subit l'autre moitié. Les attaques ne faisant pas perdre de points de vie (effets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#charme" title="charme">charme</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="affaiblissement temporaire">affaiblissements temporaires</a> de caractéristique, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="absorption d&#39;énergie">absorption d'énergie</a>, effets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">mort</a>, etc.) affectent normalement la cible. Si la cible perd des points de vie à cause d'une perte de points de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a>, elle ne partage pas ces dégâts qui ne découlent pas d'une attaque directe. Quand le sort s'achève, l'individu protégé encaisse de nouveau normalement les blessures, mais celles absorbées par le lanceur de sorts ne lui sont pas transmises à retardement. Le sort cesse immédiatement si les deux personnages liés s'écartent trop l'un de l'autre et dépassent les limites de portée.

# shillelagh.name
source: Shillelagh
fr: Gourdin magique

# shillelagh.longdesc
source: <p>Your own nonmagical club or quarterstaff becomes a weapon with a +1 enhancement bonus on attack and damage rolls. A quarterstaff gains this enhancement for both ends of the weapon. It deals damage as if it were two size categories larger (a Small club or quarterstaff so transmuted deals 1d8 points of damage, a Medium 2d6, and a Large 3d6), +1 for its enhancement bonus. These effects only occur when the weapon is wielded by you. If you do not wield it, the weapon behaves as if unaffected by this spell.</p>
fr: Grâce à ce sort, le gourdin ou le bâton non magique du personnage acquiert un un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> de +1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a> et de dégâts. S'il s'agit d'un bâton, ses deux extrémités bénéficient du bonus. L'arme inflige des dégâts comme si elle avait deux catégories de taille de plus : un gourdin ou un bâton de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a> transformé par ce sort inflige 1d8 points de dégâts, 2d6 s'il est de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a> et 3d6 s'il est de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a>), +1 pour le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a>. Ces effets ne s'appliquent que lorsque c'est le lanceur du sort qui manie l'arme en question. Si ce n'est pas le cas, l'arme se comporte comme si le sort ne l'avait pas affectée.

# shrink-item.name
source: Shrink Item
fr: Réduction d'objet

# shrink-item.longdesc
source: <p>You are able to shrink one nonmagical item (if it is within the size limit) to 1/16 of its normal size in each dimension (to about 1/4,000 the original volume and mass). This change effectively reduces the object's size by four categories. Optionally, you can also change its now shrunken composition to a clothlike one.</p><p>Objects changed by a <i>shrink item</i> spell can be returned to normal composition and size merely by tossing them onto any solid surface or by a word of command from the original caster. Even a burning fire and its fuel can be shrunk by this spell. Restoring the shrunken object to its normal size and composition ends the spell.</p><p><i>Shrink item</i> can be made permanent with a <i>permanency</i> spell, in which case the affected object can be shrunk and expanded an indefinite number of times, but only by the original caster.</p>
fr: Ce sort permet de rétrécir un objet non-magique jusqu'à ce qu'il ne fasse plus qu'un seizième de sa taille habituelle (ce qui correspond à peine à 1/4 000e de son volume et de sa masse initiaux). Ce changement réduit donc l'objet de quatre catégories de taille (de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">G</a> à <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille Min">Min</a>, par exemple). Le personnage peut également modifier la texture de l'objet réduit afin de le rendre aussi souple qu'une étoffe. Le personnage n'a qu'à jeter l'objet sur une surface dure ou prononcer un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Règles%20Relatives%20Aux%20Objets%20Magiques.ashx#objetsamotdecommande" title="mot de commande">mot de commande</a> pour rendre sa taille initiale à l'objet. Il peut même réduire un feu et son combustible à l'aide de ce sort, qui cesse instantanément de faire effet dès que l'objet retrouve sa taille initiale. Si le résultat de <i>réduction d'objet</i> est rendu permanent (grâce à <i><a href="spell#permanency" title="Permanence">permanence</a></i>) l'objet affecté peut être agrandi et réduit un nombre infini de fois, mais seulement par le lanceur de sorts.

# shocking-grasp.name
source: Shocking Grasp
fr: Décharge électrique

# shocking-grasp.longdesc
source: <p>Your successful melee touch attack deals 1d6 points of electricity damage per caster level (maximum 5d6). When delivering the jolt, you gain a +3 bonus on attack rolls if the opponent is wearing metal armor (or is carrying a metal weapon or is made of metal).</p>
fr: Le lanceur de sorts effectue une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact au corps à corps">attaque de contact au corps à corps</a> qui, en cas de réussite, inflige à la cible 1d6 points de dégâts d'électricité par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de 5d6). Si celle-ci porte une armure métallique (ou faite principalement de métal), le lanceur de sorts bénéficie d'un bonus de +3 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jet d'attaque</a>.

# shout.name
source: Shout
fr: Cri

# shout.longdesc
source: <p>You emit an ear-splitting yell that deafens and damages creatures in its path. Any creature within the area is deafened for 2d6 rounds and takes 5d6 points of sonic damage. A successful save negates the deafness and reduces the damage by half. Any exposed brittle or crystalline object or crystalline creature takes 1d6 points of sonic damage per caster level (maximum 15d6). An affected creature is allowed a Fortitude save to reduce the damage by half, and a creature holding fragile objects can negate damage to them with a successful Reflex save. A <i>shout</i> spell cannot penetrate a <i>silence</i> spell.</p>
fr: Ce sort libère un cri terrible qui <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#assourdi" title="Assourdi">assourdit</a> et meurtrit les créatures se trouvant sur le chemin de l'onde sonore. Quiconque se tient dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> perd l'ouïe pendant 2d6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> et subit 5d6 points de dégâts de son. Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> réussi annule la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#assourdi" title="Assourdi">surdité</a> et réduit les dégâts de moitié. Objets fragiles et créatures cristallines subissent 1d6 points de dégâts de son par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de 15d6). Ces créatures ont droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> pour réduire les dégâts de moitié, tandis que les individus tenant des objets fragiles peuvent les protéger en réussissant un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>. Les ondes sonores de <i>cri</i> ne pénètrent pas dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> d'un sort de <i><a href="spell#silence" title="Silence">silence</a></i>.

# shout-greater.name
source: Shout, Greater
fr: Cri suprême
