Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# inflict-serious-wounds.longdesc
source: <p>The damage dealt increases to 6d8 points of damage + 2 points per caster level (maximum +30). A living target is sickened for 1 round per caster level (maximum 15 rounds) if it fails its saving throw.</p>
fr: Ce sort est semblable à <i><a href="spell#inflict light wounds" title="Blessure légère">blessure légère</a></i>, si ce n'est qu'il fait perdre 3d8 points de vie, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +15).

# inflict-serious-wounds-mass.name
source: Inflict Serious Wounds, Mass
fr: Blessure importante de groupe

# inflict-serious-wounds-mass.longdesc
source: <p>This spell functions like <i>mass inflict light wounds</i>, except that it deals 3d8 points of damage + 1 point per caster level (maximum +35).</p>
fr: Ce sort est similaire à <i><a href="spell#inflict light wounds, mass" title="Blessure légère de groupe">blessure légère de groupe</a></i>, sauf qu'il fait perdre 3d8 points de vie, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +35).

# insanity.name
source: Insanity
fr: Aliénation mentale

# insanity.longdesc
source: <p>The affected creature suffers from a continuous <i>confusion</i> effect, as the spell.</p><p><i>Remove curse</i> does not remove <i>insanity. Greater restoration, heal, limited <i>wish</i>, miracle,</i> or <i>wish</i> can restore the creature.</p>
fr: La créature affectée souffre en permanence de l'effet du sort <i><a href="spell#confusion" title="Confusion">confusion</a></i>. <i><a href="spell#remove curse" title="Délivrance des malédictions">Délivrance des malédictions</a></i> est insuffisant pour soigner un individu frappé d'<i>aliénation mentale</i>. Un sort tel que <i><a href="spell#heal" title="Guérison suprême">guérison suprême</a></i>, <i><a href="spell#miracle" title="Miracle">miracle</a></i>, <i><a href="spell#restoration, greater" title="Restauration suprême">restauration suprême</a></i>, <i><a href="spell#wish" title="Souhait">souhait</a></i> ou <i><a href="spell#limited wish" title="Souhait limité">souhait limité</a></i> est nécessaire pour lui permettre de recouvrer ses facultés.

# interposing-hand.name
source: Interposing Hand
fr: Main interposée

# interposing-hand.longdesc
source: <p><i>Interposing hand</i> creates a Large magic hand that appears between you and one opponent. This floating, disembodied hand then moves to remain between the two of you, regardless of where you move or how the opponent tries to get around it, providing cover (+4 AC) for you against that opponent. Nothing can fool the hand-it sticks with the selected opponent in spite of <i>darkness,</i> invisibility, polymorphing, or any other attempt at hiding or disguise. The hand does not pursue an opponent, however.</p><p>An <i>interposing hand</i> is 10 feet long and about that wide with its fingers outstretched. It has as many hit points as you do when you're undamaged, and is AC 20 (-1 size, +11 natural). It takes damage as a normal creature, but most magical effects that don't cause damage do not affect it.</p><p>The hand never provokes attacks of opportunity from opponents.</p><p>It cannot push through a <i>wall of force or</i> enter an <i>antimagic field</i>, but it suffers the full effect of a <i>prismatic wall</i> or <i>prismatic sphere.</i> The hand makes saving throws as its caster.</p><p><i>Disintegrate</i> or a successful <i>dispel magic</i> destroys it.</p><p>Any creature weighing 2,000 pounds or less that tries to push past the hand is slowed to half its normal speed. The hand cannot reduce the speed of a creature weighing more than 2,000 pounds, but it still affects the creature's attacks.</p><p>Directing the spell to a new target is a move action.</p>
fr: Ce sort fait apparaître une main magique de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> qui prend forme entre le personnage et l'un de ses adversaires. La main flottante et désincarnée se déplace de sorte qu'elle se trouve toujours entre les deux protagonistes, quels que soient les efforts déployés par l'adversaire pour la contourner. Elle procure un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#abri" title="abri">abri</a> au mage, ce qui se traduit par un bonus de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> (contre cet adversaire uniquement). Rien ne peut tromper la main. Elle continue de s'interposer même en cas d'obscurité soudaine, si l'adversaire devient <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a>, se transforme, se cache, etc. S'il s'enfuit, elle ne le poursuit pas. Une <i>main interposée</i> mesure trois mètres de long et presque autant de large, doigts écartés. Elle possède le profil suivant : <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> 20 (-1 taille, +11 armure naturelle) et autant de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> que le nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> maximum du mage. Elle est affectée par les attaques physiques, mais la plupart des sorts qui n'infligent pas de dégâts ne l'affectent pas. La main ne provoque jamais d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaques d'opportunité</a>. Elle est incapable de franchir un <i><a href="spell#wall of force" title="Mur de force">mur de force</a></i> ou d'entrer dans une <i><a href="spell#antimagic field" title="Zone d&#39;antimagie">zone d'antimagie</a></i>. Si elle traverse un <i><a href="spell#prismatic wall" title="Mur prismatique">mur prismatique</a></i> ou une <i><a href="spell#prismatic sphere" title="Sphère prismatique">sphère prismatique</a></i>, elle en subit les effets normaux. Elle effectue ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> comme son créateur. <i><a href="spell#disintegrate" title="Désintégration">Désintégration</a></i> détruit la main, tout comme <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i>. Les créatures qui pèsent moins d'une tonne et tentent de repousser la main voient leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> réduite de moitié. Si un adversaire pèse plus d'une tonne, la main ne le ralentit pas, mais elle s'interpose tout de même entre le mage et son assaillant. Le mage peut diriger le sort vers une autre cible par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a>.

# invisibility.name
source: Invisibility
fr: Invisibilité

# invisibility.longdesc
source: <p>The creature or object touched becomes invisible. If the recipient is a creature carrying gear, that vanishes, too. If you cast the spell on someone else, neither you nor your allies can see the subject, unless you can normally see invisible things or you employ magic to do so.</p><p>Items dropped or put down by an invisible creature become visible; items picked up disappear if tucked into the clothing or pouches worn by the creature. Light, however, never becomes invisible, although a source of light can become so (thus, the effect is that of a light with no visible source). Any part of an item that the subject carries but that extends more than 10 feet from it becomes visible.</p><p>Of course, the subject is not magically silenced, and certain other conditions can render the recipient detectable (such as swimming in water or stepping in a puddle). If a check is required, a stationary invisible creature has a +40 bonus on its Stealth checks. This bonus is reduced to +20 if the creature is moving. The spell ends if the subject attacks any creature. For purposes of this spell, an attack includes any spell targeting a foe or whose area or effect includes a foe. Exactly who is a foe depends on the invisible character's perceptions. Actions directed at unattended objects do not break the spell. Causing harm indirectly is not an attack. Thus, an invisible being can open doors, talk, eat, climb stairs, summon monsters and have them attack, cut the ropes holding a rope bridge while enemies are on the bridge, remotely trigger traps, open a portcullis to release attack dogs, and so forth. If the subject attacks directly, however, it immediately becomes visible along with all its gear.</p><p>Spells such as <i>bless</i> that specifically affect allies but not foes are not attacks for this purpose, even when they include foes in their area.</p><p><i>Invisibility</i> can be made permanent (on objects only) with a <i>permanency</i> spell.</p>
fr: La créature ou l'objet touché devient <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a>. Si le sort cible une créature qui transporte de l'équipement, celui-ci disparaît également. Si le lanceur du sort rend une autre créature <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a>, ni lui ni ses alliés ne peuvent la voir (à moins qu'ils puissent naturellement percevoir les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a> ou qu'ils utilisent de la magie pour se donner cette capacité). Les objets qu'une créature <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a> lâche ou pose réapparaissent, alors que ceux qu'elle ramasse disparaissent si elle les camoufle dans ses vêtements ou dans un sac qu'elle transporte. Par contre, la lumière ne disparaît jamais, même si sa source peut devenir <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a> (l'effet produit est donc celui d'une lumière sans source visible). Si une créature <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a> porte un objet très grand, toute partie de celui-ci située à plus de 3 mètres/2 cases d'elle est visible. Une créature <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a> n'est pas forcément silencieuse, et certaines situations peuvent la rendre facilement détectable (si elle nage ou marche dans une une flaque par exemple). Une créature <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a> et immobile bénéficie d'un bonus de +40 aux tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Discrétion.ashx" title="Discrétion">Discrétion</a>. Ce bonus est réduit à +20 si la créature se déplace. Le sort d'<i>invisibilité</i> prend fin immédiatement si la créature affectée attaque un ennemi. Dans ce contexte, on considère également comme « attaque » tout sort qui cible directement un ennemi ou dont la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> comprend au moins un ennemi, et on considère comme « ennemi » toute créature que le personnage <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a> perçoit comme tel. Les actions dirigées contre des objets que personne n'utilise ou ne porte ne brisent pas le sort. Les actions qui causent du tort indirectement ne sont pas considérées comme des attaques non plus. Ainsi, un personnage <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a> peut ouvrir une porte, parler, manger, gravir des escaliers, convoquer des monstres et leur ordonner d'attaquer ses adversaires, trancher les attaches d'un pont de corde alors que ses ennemis sont en train de le traverser, ouvrir une herse pour libérer des chiens de garde, etc. Par contre, s'il attaque directement, il réapparait immédiatement, lui et son équipement. Notez que les sorts qui affectent les alliés du personnage mais pas ses ennemis (comme <i><a href="spell#bless" title="Bénédiction">bénédiction</a></i> par exemple) ne sont pas considérés comme des attaques dans ce contexte, même si des adversaires du lanceur de sorts sont présents dans la zone d'effet. Il est possible d'user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort d'<i>invisibilité</i> affectant des objets.

# invisibility-greater.name
source: Invisibility, Greater
fr: Invisibilité suprême

# invisibility-greater.longdesc
source: <p>This spell functions like <i>invisibility,</i> except that it doesn't end if the subject attacks.</p>
fr: Ce sort fonctionne comme invisibilité mais l'effet ne s'interrompt pas lorsque le sujet attaque un adversaire.

# invisibility-mass.name
source: Invisibility, Mass
fr: Invisibilité de groupe

# invisibility-mass.longdesc
source: <p>This spell functions like <i>invisibility,</i> except that the effect moves with the group and is broken when anyone in the group attacks.</p><p>Individuals in the group cannot see each other. The spell is broken for any individual who moves more than 180 feet from the nearest member of the group. If only two individuals are affected, the one moving away from the other one loses its invisibility. If both are moving away from each other, they both become visible when the distance between them exceeds 180 feet.</p>
fr: Ce sort fonctionne comme <i><a href="spell#invisibility" title="Invisibilité">invisibilité</a></i>, si ce n'est que son effet se déplace avec le groupe et et que le sort est brisé dès que l'un des membres du groupe attaque quelqu'un. Les créatures affectées ne se voient pas entre elles. Si l'une d'elles s'éloigne à plus de 54 mètres/36 cases de chacun des autres membres du groupe, elle redevient visible ; si cela se produit pour un groupe qui ne comporte que deux créatures invisibles, c'est celle qui s'éloigne de l'autre qui réapparait et si les deux créatures se déplacent, elles redeviennent toutes deux visibles dès que l'écart dépasse 54 mètres/36 cases.

# invisibility-purge.name
source: Invisibility Purge
fr: Négation de l'invisibilité

# invisibility-purge.longdesc
source: <p>You surround yourself with a sphere of power with a radius of 5 feet per caster level that negates all forms of invisibility.</p><p>Anything invisible becomes visible while in the area.</p>
fr: Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> s'entoure d'une sphère d'énergie de 1,50 m (1 case) de rayon par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Elle dissipe toute forme d'<i>invisibilité</i>. Les créatures et les objets <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a> réapparaissent dès qu'ils pénètrent dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>.

# invisibility-sphere.name
source: Invisibility Sphere
fr: Sphère d'invisibilité

# invisibility-sphere.longdesc
source: <p>This spell functions like <i>invisibility</i>, except that this spell confers <i>invisibility</i> upon all creatures within 10 feet of the recipient at the time the spell is cast. The center of the effect is mobile with the recipient.</p><p>Those affected by this spell can see each other and themselves as if unaffected by the spell. Any affected creature moving out of the area becomes visible, but creatures moving into the area after the spell is cast do not become invisible.</p><p>Affected creatures (other than the recipient) who attack negate the <i>invisibility</i> only for themselves. If the spell recipient attacks, the <i>invisibility</i> sphere ends.</p>
fr: Ce sort ressemble à <i><a href="spell#invisibility" title="Invisibilité">invisibilité</a></i> mais il rend <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a> toutes les créatures situées à moins de trois mètres du sujet ou de l'objet choisi comme point central. L'effet se déplace avec le sujet. Les individus affectés par ce sort se voient normalement. Ils redeviennent visibles dès qu'ils sortent de la sphère d'effet du sort mais les créatures qui y pénètrent une fois l'incantation achevée ne deviennent pas <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a>. Les individus affectés (autres que le sujet) redeviennent visibles dès qu'ils attaquent mais leurs compagnons restent <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a>. En revanche, si la cible du sort déclenche une attaque, le sort s'achève instantanément et tous ses compagnons redeviennent visibles en même temps qu'elle.

# iron-body.name
source: Iron Body
fr: Corps de fer

# iron-body.longdesc
source: <p>This spell transforms your body into living iron, which grants you several powerful resistances and abilities. You gain damage reduction 15/adamantine. You are immune to blindness, critical hits, ability score damage, deafness, disease, drowning, electricity, poison, stunning, and all spells or attacks that affect your physiology or respiration, because you have no physiology or respiration while this spell is in effect. You take only half damage from acid and fire.</p><p>However, you also become vulnerable to all special attacks that affect iron golems (see the <i>Pathfinder RPG Bestiary</i>).</p><p>You gain a +6 enhancement bonus to your Strength score, but you take a -6 penalty to Dexterity as well (to a minimum Dexterity score of 1), and your speed is reduced to half normal. You have an arcane spell failure chance of 35% and a -6 armor check penalty, just as if you were clad in full plate armor. You cannot drink (and thus can't use potions) or play wind instruments.</p><p>Your unarmed attack deals damage equal to a club sized for you (1d4 for Small characters or 1d6 for Medium characters), and you are considered armed when making unarmed attacks.</p><p>Your weight increases by a factor of 10, causing you to sink in water like a stone. However, you could survive the lack of air at the bottom of the ocean-at least until the spell duration expires.</p>
fr: Ce sort modifie le corps du personnage en le transformant en fer organique, ce qui lui donne plusieurs résistances et capacités particulièrement puissantes. Le lanceur de sorts obtient une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">réduction des dégâts</a> de 15/<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Matériaux%20Spéciaux.ashx#adamantium" title="adamantium">adamantium</a>. Son nouveau corps l'immunise contre la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">cécité</a>, les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#coupcritique" title="coup critique">coups critiques</a>, les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="affaiblissement temporaire">affaiblissements temporaires</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx" title="caractéristique">caractéristiques</a>, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#assourdi" title="Assourdi">surdité</a>], les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Maladies.ashx" title="maladie">maladies</a>, la noyade, l'électricité, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a>, l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdissement</a> et tous les sorts ou attaques qui affectent son métabolisme ou sa respiration, car tant que le sort est actif son corps cesse de fonctionner normalement. L'acide et le feu (quelque soit ses formes) ne lui portent que des dégâts réduits de moitié. En revanche, il devient vulnérable aux attaques spéciales touchant les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Golem%20De%20Fer.ashx" title="Golem de fer">golems de fer</a> (voir le Bestiaire Pathfinder RPG). Le personnage gagne un bonus d'altération de +6 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, mais également un malus équivalent (-6) en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> (cette caractéristique ne peut devenir inférieure à 1). Il se déplace deux fois moins vite que la normale. Un mage aura 35 % de chances de rater ses sorts profanes et devra subir une pénalité d'armure de -6 (comme s'il était équipé un harnois complet). Il ne peut rien boire (y compris des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Potions%20Magiques.ashx" title="Les potions magiques">potions</a>) et il ne peut jouer d'un instrument à vent. Ses attaques à mains nues portent des dégâts équivalent à un gourdin conçu pour un individu de sa taille (1d4 pour les personnages de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a> et 1d6 pour les personnages de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a>), et il doit être considéré comme armé. Le poids du personnage est multiplié, il va donc couler s'il est plongé dans un liquide. Mais son organisme modifié peut résister à n'importe quel pression… du moins jusqu'à la fin du sort.

# ironwood.name
source: Ironwood
fr: Bois de fer
