Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# crushing-hand.longdesc
source: <p>This spell functions as <i>interposing hand</i>, except that it can also grapple one opponent as <i>grasping hand</i>. Its CMB and CMD for grapple checks use your caster level in place of its base attack bonus, with a +12 bonus for its Strength score (35) and a +1 bonus for being Large (its Dexterity is 10, granting no bonus to the CMD). A <i>crushing hand</i> deals 2d6+12 points of damage on each successful grapple check against an opponent. The <i>crushing hand</i> can instead be directed to bull rush a target (as <i>forceful hand</i>), using the same bonuses outlined above, or it can be directed to interpose itself, as <i>interposing hand</i> does.</p>
fr: Ce sort est semblable à <i><a href="spell#interposing hand" title="Main interposée">main interposée</a></i>, si ce n'est que la main broyeuse peut également agripper un adversaire comme <i><a href="spell#grasping hand" title="Poigne agrippeuse">poigne agrippeuse</a></i>. Elle utilise le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> du personnage en guise de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#bonusdebasealattaque" title="bonus de base à l'attaque">bonus de base à l'attaque</a> pour déterminer son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bmo" title="BMO">BMO</a> et son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#dmd" title="DMD">DMD</a> lors d'un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#lutte" title="lutte">lutte</a> et y ajoute un bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> de +12 (35 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>) et de taille de +1 (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a>). La main a 10 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et ne gagne donc pas de bonus au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#dmd" title="DMD">DMD</a>. La <i>main broyeuse</i> inflige 2d6+12 points de dégâts à chaque fois qu'elle réussit un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#lutte" title="lutte">lutte</a>. Sinon, le personnage peut s'en servir pour bousculer un adversaire (comme une <i><a href="spell#forceful hand" title="Main impérieuse">main impérieuse</a></i>) en utilisant les mêmes bonus que ceux indiqués plus haut. Elle peut aussi s'interposer, comme une <i><a href="spell#interposing hand" title="Main interposée">main interposée</a></i>.

# cure-light-wounds.name
source: Cure Light Wounds
fr: Soins légers

# cure-light-wounds.longdesc
source: <p>When laying your hand upon a living creature, you channel positive energy that cures 1d8 points of damage + 1 point per caster level (maximum +5). Since undead are powered by negative energy, this spell deals damage to them instead of curing their wounds. An undead creature can apply spell resistance, and can attempt a Will save to take half damage.</p>
fr: En posant les mains sur une créature vivante, le personnage lui transmet de l'énergie positive et lui rend 1d8 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +5). Comme les morts-vivants sont animés d'<a href="spell#enervation" title="Énergie négative">énergie négative</a>, ce sort leur inflige des dégâts au lieu de les soigner. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réussi leur permet toutefois de ne subir que la moitié des dégâts et ils peuvent appliquer leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>.

# cure-critical-wounds.name
source: Cure Critical Wounds
fr: Soins intensifs

# cure-critical-wounds.longdesc
source: <p>This spell functions like <i>cure light wounds</i>, except that it cures 4d8 points of damage + 1 point per caster level (maximum +20).</p>
fr: Ce sort est semblable à <i><a href="spell#cure light wounds" title="Soins légers">soins légers</a></i>, si ce n'est qu'il guérit 4d8 points de dégâts, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +20).

# cure-light-wounds-mass.name
source: Cure Light Wounds, Mass
fr: Soins légers de groupe

# cure-light-wounds-mass.longdesc
source: <p>You channel positive energy to cure 1d8 points of damage + 1 point per caster level (maximum +25) on each selected creature. Like other cure spells, <i>mass cure light wounds</i> deals damage to undead in its area rather than curing them. Each affected undead may attempt a Will save for half damage.</p>
fr: Le personnage transmet de l'énergie positive et rend 1d8 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +25) à chacune des créatures choisies. Comme les morts-vivants sont animés d'<a href="spell#enervation" title="Énergie négative">énergie négative</a>, ce sort leur inflige des dégâts au lieu de les soigner. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réussi leur permet toutefois de ne subir que la moitié des dégâts et ils peuvent appliquer leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>.

# cure-critical-wounds-mass.name
source: Cure Critical Wounds, Mass
fr: Soins intensifs de groupe

# cure-critical-wounds-mass.longdesc
source: <p>This spell functions like <i>mass cure light wounds</i>, except that it cures 4d8 points of damage + 1 point per caster level (maximum +40).</p>
fr: Ce sort est semblable à <i><a href="spell#cure light wounds, mass" title="Soins légers de groupe">soins légers de groupe</a></i>, si ce n'est qu'il guérit 4d8 points de dégâts, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +40).

# cure-moderate-wounds.name
source: Cure Moderate Wounds
fr: Soins modérés

# cure-moderate-wounds.longdesc
source: <p>This spell functions like <i>cure light wounds</i>, except that it cures 2d8 points of damage + 1 point per caster level (maximum +10).</p>
fr: Ce sort est semblable à <i><a href="spell#cure light wounds" title="Soins légers">soins légers</a></i>, si ce n'est qu'il rend 2d8 points de dégâts +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +10).

# cure-moderate-wounds-mass.name
source: Cure Moderate Wounds, Mass
fr: Soins modérés de groupe

# cure-moderate-wounds-mass.longdesc
source: <p>This spell functions like <i>mass cure light wounds</i>, except that it cures 2d8 points of damage + 1 point per caster level (maximum +30).</p>
fr: Ce sort est semblable à <i><a href="spell#cure light wounds, mass" title="Soins légers de groupe">soins légers de groupe</a></i>, si ce n'est qu'il rend 2d8 points de dégâts +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +30).

# cure-serious-wounds.name
source: Cure Serious Wounds
fr: Soins importants

# cure-serious-wounds.longdesc
source: <p>This spell functions like <i>cure light wounds</i>, except that it cures 3d8 points of damage + 1 point per caster level (maximum +15).</p>
fr: Ce sort est semblable à <i><a href="spell#cure light wounds" title="Soins légers">soins légers</a></i>, si ce n'est qu'il guérit 3d8 points de dégâts, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +15).

# cure-serious-wounds-mass.name
source: Cure Serious Wounds, Mass
fr: Soins importants de groupe

# cure-serious-wounds-mass.longdesc
source: <p>This spell functions like <i>mass cure light wounds</i>, except that it cures 3d8 points of damage + 1 point per caster level (maximum +35).</p>
fr: Ce sort est semblable à <i><a href="spell#cure light wounds, mass" title="Soins légers de groupe">soins légers de groupe</a></i>, si ce n'est qu'il guérit 3d8 points de dégâts, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +35).

# curse-water.name
source: Curse Water
fr: Malédiction de l'eau

# curse-water.longdesc
source: <p>This spell imbues a flask (1 pint) of water with negative energy, turning it into unholy water (see Equipment). Unholy water damages good outsiders the way holy water damages undead and evil outsiders.</p>
fr: Ce sort permet d'infuser assez d'énergie négative à une flasque d'eau (un demi-litre) pour la transformer en eau maudite. Sur les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieurs</a> d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Bon, ce liquide a le même effet que l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Substances%20Et%20Objets%20Spéciaux.ashx#eaubénite" title="Substances et objets spéciaux">eau bénite</a> sur les morts-vivants et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieurs</a> d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Mauvais.

# dancing-lights.name
source: Dancing Lights
fr: Lumières dansantes

# dancing-lights.longdesc
source: <p>Depending on the version selected, you create up to four lights that resemble lanterns or torches (and cast that amount of light), or up to four glowing spheres of light (which look like will-o'-wisps), or one faintly glowing, vaguely humanoid shape. The <i>dancing lights</i> must stay within a 10-foot-radius area in relation to each other but otherwise move as you desire (no concentration required): forward or back, up or down, straight or turning corners, or the like. The lights can move up to 100 feet per round. A light winks out if the distance between you and it exceeds the spell's range.</p><p>You can only have one <i>dancing lights</i> spell active at any one time. If you cast this spell while another casting is still in effect, the previous casting is dispelled. If you make this spell permanent, it does not count against this limit.</p><p><i>Dancing lights</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Ce sort fait apparaître, au choix, jusqu'à quatre lumières ressemblant à des torches ou des lanternes (dont l'éclairage est équivalent), jusqu'à quatre globes lumineux semblables à des feux follets, ou une silhouette lumineuse vaguement humanoïde. Quand ce sort est lancé plusieurs fois, les lumières dansantes doivent rester à trois mètres (2 cases) ou moins les unes des autres. Mis à part cela, elles se déplacent en fonction des désirs du lanceur de sort, sans que ce dernier ait besoin de se concentrer : elles peuvent donc avancer, reculer, monter, descendre, tourner à l'angle des couloirs, etc. Elles peuvent se déplacer de 30 m (20 cases) par round. Les lumières dansantes qui vont au-delà des limites de portée du sort (par rapport au personnage, pas au point où le sort a été lancé) disparaît aussitôt. Le personnage ne peut activer qu'un sort de ce type à la fois. S'il en lance un alors qu'un ancien est encore actif, l'ancien sort se dissipe. En revanche, si un sort de <i>lumières dansantes</i> devient permanent, il ne compte plus.Il est possible d'user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort de <i>lumières dansantes</i>.

# darkness.name
source: Darkness
fr: Ténèbres

# darkness.longdesc
source: <p>This spell causes an object to radiate <i>darkness</i> out to a 20-foot radius. This <i>darkness</i> causes the illumination level in the area to drop one step, from bright light to normal light, from normal light to dim light, or from dim light to <i>darkness</i>. This spell has no effect in an area that is already dark. Creatures with light vulnerability or sensitivity take no penalties in normal light. All creatures gain concealment (20% miss chance) in dim light. All creatures gain total concealment (50% miss chance) in <i>darkness</i>.</p><p>Creatures with darkvision can see in an area of dim light or <i>darkness</i> without penalty. Nonmagical sources of light, such as torches and lanterns, do not increase the light level in an area of <i>darkness</i>. Magical light sources only increase the light level in an area if they are of a higher spell level than <i>darkness</i>.</p><p>If <i>darkness</i> is cast on a small object that is then placed inside or under a lightproof covering, the spell's effect is blocked until the covering is removed.</p><p>This spell does not stack with itself. <i>Darkness</i> can be used to counter or dispel any light spell of equal or lower spell level.</p>
fr: L'objet enchanté par ce sort génère une zone de ténèbres de six mètres de rayon. La luminosité de la zone baisse alors d'un niveau : de lumière vive à lumière normale, de lumière normale à lumière faible ou de lumière faible à obscurité. Ce sort n'a aucun effet dans une zone déjà obscure. Les créatures vulnérables ou sensibles à la lumière ne subissent pas de dégâts si elles sont exposées à une lumière normale. Toutes les créatures situées dans une zone de lumière faible bénéficient d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflage</a> (20 % de chances de les rater) tandis que celles qui se trouvent dans l'obscurité bénéficient d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflage total</a> (50% de chances de les rater). Les sources d'éclairage normales (bougies, torches, lanternes, etc.) ne permettent pas d'augmenter la luminosité d'une zone affectée par ce sort. Les sources de lumières magiques augmentent la luminosité de la zone uniquement si elles proviennent d'un sort de niveau supérieur aux <i>ténèbres</i>. Si le sort est lancé sur un petit objet recouvert d'un cache opaque, les effets de <i>ténèbres</i> sont bloqués tant que le cache reste en place. Ce sort ne se cumule pas avec lui-même. <i>Ténèbres</i> contre et dissipe tout sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">lumière</a> de niveau égal ou inférieur.

# darkvision.name
source: Darkvision
fr: Vision dans le noir

# darkvision.longdesc
source: <p>The subject gains the ability to see 60 feet even in total darkness. Darkvision is black and white only but otherwise like normal sight.</p><p><i>Darkvision</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: La cible du sort acquiert la faculté de voir jusqu'à dix-huit mètres de distance dans le noir le plus complet. Il voit les formes normalement, mais en noir et blanc. Il est possible d'user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort de <i>vision dans le noir</i>.

# daylight.name
source: Daylight
fr: Lumière du jour

# daylight.longdesc
source: <p>You touch an object when you cast this spell, causing the object to shed bright light in a 60-foot radius. This illumination increases the light level for an additional 60 feet by one step (<i>darkness</i> becomes dim light, dim light becomes normal light, and normal light becomes bright light). Creatures that take penalties in bright light take them while within the 60-foot radius of this magical light. Despite its name, this spell is not the equivalent of <i>daylight</i> for the purposes of creatures that are damaged or destroyed by such light.</p><p>If <i>daylight</i> is cast on a small object that is then placed inside or under a light-proof covering, the spell's effects are blocked until the covering is removed.</p><p><i>Daylight</i> brought into an area of magical <i>darkness</i> (or vice versa) is temporarily negated, so that the otherwise prevailing light conditions exist in the overlapping areas of effect.</p><p><i>Daylight</i> counters or dispels any <i>darkness</i> spell of equal or lower level, such as <i>darkness</i>.</p>
fr: L'objet touché par le jeteur de sorts dégage une lumière aussi vive que celle du soleil dans un rayon de dix-huit mètres (12 cases). Ce sort augmente la luminosité d'un cran dans un rayon de dix-huit mètres (12 cases) supplémentaires (l'obscurité se transforme en faible lumière, la faible lumière se transforme en lumière normale et cette dernière en vive lumière). Les créatures qui subissent un malus quand elles se trouvent exposée à une vive lumière sont handicapées de la même manière quand elles se trouvent dans un rayon de dix-huit mètres (12 cases). Malgré son nom, ce sort n'est pas l'équivalent de la lumière du jour au regard des créatures blessées ou détruites par celle-ci. Si le sort est lancé sur un petit objet recouvert d'un cache opaque, les effets de lumière du jour sont bloqués tant que le cache reste en place. <i>Lumière du jour</i> cesse temporairement de faire effet au contact d'une zone de <i>ténèbres magiques</i> de niveau égal, mais ces dernières sont également réprimées dans la zone d'effet du sort. Les conditions d'éclairage en vigueur redeviennent donc celles qui régnaient avant l'arrivée des <i>ténèbres magiques</i>. <i>Lumière du jour</i> contre et dissipe tout sort d'obscurité de niveau égal ou inférieur, tel que <i><a href="spell#darkness" title="Ténèbres">ténèbres</a></i>.

# daze.name
source: Daze
fr: Hébétement

# daze.longdesc
source: <p>This spell clouds the mind of a humanoid creature with 4 or fewer Hit Dice so that it takes no actions. Humanoids of 5 or more HD are not affected. A dazed subject is not stunned, so attackers get no special advantage against it. After a creature has been dazed by this spell, it is immune to the effects of this spell for 1 minute.</p>
fr: Ce sort embue l'esprit d'un humanoïde possédant 4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> ou moins, ce qui l'empêche d'entreprendre la moindre action. Les humanoïdes ayant au moins 5 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité.ashx" title="immunisé">immunisés</a> aux effets d'<i>hébétement</i>. La victime est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#hébété" title="Hébété">hébétée</a> mais pas <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdie</a>, de sorte que ses adversaires ne bénéficient d'aucun avantage lorsqu'ils s'en prennent à elle. Si une créature a été <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#hébété" title="Hébété">hébétée</a> par ce sort, elle ne peut plus être affectée par celui-ci pendant une minute.

# daze-monster.name
source: Daze Monster
fr: Hébétement de monstre

# daze-monster.longdesc
source: <p>This spell functions like <i>daze</i>, but it can affect any one living creature of any type. Creatures of 7 or more HD are not affected.</p>
fr: Ce sort fonctionne comme <i><a href="spell#daze" title="Hébétement">hébétement</a></i>, si ce n'est qu'il peut affecter les créatures vivantes de tout type, pour autant qu'elles ne possèdent pas 7 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> ou plus.

# death-knell.name
source: Death Knell
fr: Mise à mort

# death-knell.longdesc
source: <p>You draw forth the ebbing life force of a creature and use it to fuel your own power. Upon casting this spell, you touch a living creature that has -1 or fewer hit points. If the subject fails its saving throw, it dies, and you gain 1d8 temporary hit points and a +2 enhancement bonus to Strength. Additionally, your effective caster level goes up by +1, improving spell effects dependent on caster level. This increase in effective caster level does not grant you access to more spells. These effects last for 10 minutes per HD of the subject creature.</p>
fr: Ce sort permet au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> d'absorber l'énergie vitale d'une créature. <i>Mise à mort</i> ne fonctionne que sur une créature vivante se trouvant à -1 point de vie ou moins. Si la victime rate son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, elle décède aussitôt, tandis que le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> gagne 1d8 points de vie temporaires et un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> de +2 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>. De plus, son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> augmente de +1, ce qui rend ses sorts plus efficaces (sans toutefois lui permettre d'en apprendre de nouveaux). Tous ces effets se dissipent au bout de 10 minutes par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> de la créature achevée.

# death-ward.name
source: Death Ward
fr: Protection contre la mort
