Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# erase.longdesc
source: <p><i>Erase</i> removes writings of either magical or mundane nature from a scroll or from one or two pages of paper, parchment, or similar surfaces. With this spell, you can remove <i><i>explosive runes</i>,</i> a <i><i>glyph of warding</i>, a <i>sepia snake sigil</i>,</i> or an <i>arcane mark</i>, but not <i>illusory script</i> or a <i>symbol</i> spell. Nonmagical writing is automatically erased if you touch it and no one else is holding it. Otherwise, the chance of erasing nonmagical writing is 90%. Magic writing must be touched to be erased, and you also must succeed on a caster level check (1d20 + caster level) against DC 15. A natural 1 is always a failure on this check. If you fail to erase <i><i>explosive runes</i>,</i> a <i>glyph of warding</i>, or a <i>sepia snake sigil</i>, you accidentally activate that writing instead.</p>
fr: Ce sort efface les écrits magiques ou normaux de la surface d'un parchemin ou de deux pages de papier, vélin ou autre matière similaire. Il permet également de supprimer les <i><a href="spell#explosive runes" title="Runes explosives">runes explosives</a></i>, <i><a href="spell#glyph of warding" title="Glyphe de garde">glyphes de garde</a></i>, <i><a href="spell#sepia snake sigil" title="Sceau du serpent">sceaux du serpent</a></i> et autres signatures magiques, mais pas les symboles ou les textes illusoires. Les écrits non-magiques sont automatiquement effacés si le lanceur de sorts est le seul à les tenir en main ; si quelqu'un d'autre les tient également, les chances de succès sont de 90 %. Les écrits magiques doivent également être touchés et le personnage doit réussir un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (1d20 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>) contre un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de 15. Un résultat de 1 sur le dé est toujours un échec. Si le test échoue alors que le personnage tente d'effacer des <i><a href="spell#explosive runes" title="Runes explosives">runes explosives</a></i>, un <i><a href="spell#glyph of warding" title="Glyphe de garde">glyphe de garde</a></i> ou un <i><a href="spell#sepia snake sigil" title="Sceau du serpent">sceau du serpent</a></i>, il active accidentellement cette protection magique.

# ethereal-jaunt.name
source: Ethereal Jaunt
fr: Forme éthérée

# ethereal-jaunt.longdesc
source: <p>You become ethereal, along with your equipment. For the duration of the spell, you are in the Ethereal Plane, which overlaps the Material Plane. When the spell expires, you return to material existence. An ethereal creature is invisible, insubstantial, and capable of moving in any direction, even up or down, albeit at half normal speed. As an insubstantial creature, you can move through solid objects, including living creatures. An ethereal creature can see and hear on the Material Plane, but everything looks gray and ephemeral. Sight and hearing onto the Material Plane are limited to 60 feet. Force effects and abjurations affect an ethereal creature normally. Their effects extend onto the Ethereal Plane from the Material Plane, but not vice versa. An ethereal creature can't attack material creatures, and spells you cast while ethereal affect only other ethereal things. Certain material creatures or objects have attacks or effects that work on the Ethereal Plane. Treat other ethereal creatures and ethereal objects as if they were material. If you end the spell and become material while inside a material object (such as a solid wall), you are shunted off to the nearest open space and take 1d6 points of damage per 5 feet that you so travel.</p>
fr: Grâce à ce sort, le personnage et son équipement deviennent <i>éthérés</i>. Pendant toute la durée du sort, il se trouve dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a>, un plan qui chevauche le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a>. Quand le sort se termine, le personnage reprend son état normal. Une créature <i>éthérée</i> est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangible</a> et capable de se déplacer dans toutes les directions (même vers le haut ou le bas) mais à la moitié de sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> normale. Comme elle est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangible</a>, elle peut traverser les objets solides, en ce compris les êtres vivants. La créature <i>éthérée</i> peut voir et entendre ce qui se passe sur le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a> mais tout lui apparaît gris et dénué de substance : seuls les images et les sons du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a> produits dans un rayon de dix-huit mètres lui sont perceptibles. Les effets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">force</a> et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#abjuration" title="Abjuration">abjurations</a> affectent normalement les créatures <i>éthérées</i>, car leur effet commence dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a> mais s'étend également au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a> ; l'inverse n'est cependant pas vrai. Les créatures <i>éthérées</i> sont incapables d'attaquer les créatures du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a>, et les sorts que le personnage lance lorsqu'il est <i>éthéré</i> ne touchent que les cibles qui sont elles aussi <i>éthérées</i>. Certaines créatures matérielles, ainsi que certains objets, disposent d'attaques ou de pouvoirs qui touchent également le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a>. Considérez les créatures et les objets <i>éthérés</i> comme s'ils étaient matériels. Si, lorsque le sort prend fin, le personnage se matérialise à l'intérieur d'un objet solide (comme un mur), il en est violemment expulsé en direction du plus proche espace dégagé et il subit 1d6 points de dégâts par tranche de 1,50 m entre le lieu où il s'est matérialisé et celui vers lequel il a été expulsé.

# etherealness.name
source: Etherealness
fr: Passage dans l'éther

# etherealness.longdesc
source: <p>This spell functions like <i>ethereal jaunt,</i> except that you and other willing creatures joined by linked hands (along with their equipment) become ethereal. Besides yourself, you can bring one creature per three caster levels to the Ethereal Plane. Once ethereal, the subjects need not stay together. When the spell expires, all affected creatures on the Ethereal Plane return to material existence.</p>
fr: Ce sort ressemble à celui de <i><a href="spell#ethereal jaunt" title="Forme éthérée">forme éthérée</a></i> mais il permet au personnage de passer dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a> en compagnie de plusieurs personnes consentantes, tant qu'elles se tiennent toutes par la main (leur équipement voyage avec elles). Le personnage peut emmener une créature tous les trois <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveaux de lanceur de sorts</a> en plus de sa propre personne. Une fois dans l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">éther</a>, ils n'ont pas besoin de rester ensemble. Quand le sort s'achève, toutes les créatures affectées reviennent automatiquement dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a>.

# expeditious-retreat.name
source: Expeditious Retreat
fr: Repli expéditif

# expeditious-retreat.longdesc
source: <p>This spell increases your base land speed by 30 feet. This adjustment is treated as an enhancement bonus. There is no effect on other modes of movement, such as burrow, climb, fly, or swim. As with any effect that increases your speed, this spell affects your jumping distance (see the Acrobatics skill).</p>
fr: Ce sort augmente la vitesse terrestre de base du personnage de 9 m (c'est un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a>). Il n'affecte pas les autres modes de déplacement (creusement, escalade, nage ou vol), en revanche, il affecte la distance maximale que le personnage peut parcourir en sautant (voir la compétence <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Acrobaties.ashx" title="Acrobaties ">Acrobaties</a>).

# explosive-runes.name
source: Explosive Runes
fr: Runes explosives

# explosive-runes.longdesc
source: <p>You trace mystic runes upon a book, map, scroll, or similar object bearing written information. The <i>explosive runes</i> detonate when read, dealing 6d6 points of force damage. Anyone next to the <i>explosive runes</i> (close enough to read them) takes the full damage with no saving throw; any other creature within 10 feet of the <i>explosive runes</i> is entitled to a Reflex save for half damage. The object on which the <i>explosive runes</i> were written also takes full damage (no saving throw). You and any characters you specifically instruct can read the protected writing without triggering the <i>explosive runes</i>. Likewise, you can remove the <i>explosive runes</i> whenever desired. Another creature can remove them with a successful <i>dispel magic</i> or <i>erase</i> spell, but attempting to dispel or <i>erase</i> the <i>explosive runes</i> and failing to do so triggers the explosion. Magic traps such as <i>explosive runes</i> are hard to detect and disable. A character with the trapfinding class feature (only) can use Disable Device to thwart <i>explosive runes</i>. The DC to find magic traps using Perception and to disable them is 25 + spell level, or 28 for <i>explosive runes</i>.</p>
fr: Le mage trace ces symboles mystiques sur un livre, une carte, un parchemin ou tout support pouvant accueillir un texte. Dès que quelqu'un lit les runes, celles-ci explosent, infligeant 6d6 points de dégâts de force. Quiconque se trouve assez près pour lire le texte subit la totalité des dégâts, sans <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>. Les autres créatures situées dans un rayon de trois mètres ont droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> ; en cas de succès, elles n'essuient que la moitié des dégâts. Le support est lui aussi endommagé par les <i>runes explosives</i> (pas de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>). Le lanceur de sorts et les personnes qu'il désigne au moment de l'incantation peuvent lire le texte sans déclencher l'explosion. Le mage peut également faire disparaître les runes quand il le souhaite. D'autres personnes aussi peuvent les effacer, mais seulement à l'aide de <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> ou d'<i><a href="spell#erase" title="Effacement">effacement</a></i>. À noter toutefois qu'une tentative de dissipation ratée provoque automatiquement l'explosion. Les pièges magiques tels que <i>runes explosives</i> sont extrêmement difficiles à détecter et à désamorcer. Les personnages doués de la découverte des pièges (et eux seuls) peuvent utiliser la compétence <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sabotage.ashx" title="Sabotage">Sabotage</a> pour les neutraliser. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> qui permet de repérer les runes et de les désamorcer est de 25 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a>, soit 28 pour <i>runes explosives</i>.

# eyebite.name
source: Eyebite
fr: Mauvais œil

# eyebite.longdesc
source: <p>Each round, you can target a single living creature, striking it with waves of power. Depending on the target's HD, this attack has as many as three effects. <table><tr><th>hd</th><th>Effect</th></tr><tr><td>10 or more</td><td>Sickened</td></tr><tr><td>5-9</td><td>Panicked, sickened</td></tr><tr><td>4 or less</td><td>Comatose, panicked, sickened</td></tr></table> The effects are cumulative and concurrent. <i>Sickened:</i> Sudden pain and fever sweeps over the subject's body. A creature affected by this spell remains sickened for 10 minutes per caster level. The effects cannot be negated by a <i>remove disease</i> or <i>heal</i> spell, but a <i>remove curse</i> is effective. <i>Panicked:</i> The subject becomes panicked for 1d4 rounds. Even after the panic ends, the creature remains shaken for 10 minutes per caster level, and it automatically becomes panicked again if it comes within sight of you during that time. This is a fear effect. <i>Comatose:</i> The subject falls into a catatonic coma for 10 minutes per caster level. During this time, it cannot be awakened by any means short of dispelling the effect. This is not a <i>sleep</i> effect, and thus elves are not immune to it. You must spend a swift action each round after the first to target a foe.</p>
fr: Chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, le personnage cible une créature vivante, projetant sur elle des vagues de puissance maléfique. En fonction des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> de la cible, cette attaque peut avoir jusqu'à trois effets. <center> <table> <tr class="titre"><td>DV</td><td>Effets</td></tr> <tr class="premier"><td>10 ou plus</td><td>Fièvre</td></tr> <tr class="alt"><td>5–9</td><td>Terreur, fièvre</td></tr> <tr><td>4 ou moins</td><td>Sommeil, terreur, fièvre</td></tr> </table> </center> Ces effets sont cumulatifs. <b>Fièvre.</b> La créature affectée est prise d'une brusque poussée de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fiévreux" title="Fiévreux">fièvre</a> provoquant des douleurs terribles. L'effet dure pendant dix minutes par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Il ne peut pas être contré par <i><a href="spell#remove disease" title="Guérison des maladies">guérison des maladies</a></i> ou <i><a href="spell#heal" title="Guérison suprême">guérison suprême</a></i>, mais <i><a href="spell#remove curse" title="Délivrance des malédictions">délivrance des malédictions</a></i> y met un terme. <b>Terreur.</b> La cible est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paniqué" title="Paniqué">paniquée</a> pendant 1d4 rounds. Même lorsqu'elle reprend le contrôle de ses actes, elle reste <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#secoué" title="Secoué">secouée`</a> pendant dix minutes par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> de ce dernier. Si elle se trouve de nouveau confrontée au jeteur de sorts, elle est de nouveau <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paniqué" title="Paniqué">paniquée</a> pour 1d4 round. Il s'agit d'un effet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Présentation des sorts">terreur</a>. <b>Sommeil.</b> Le sujet tome en catatonie pendant dix minutes par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. On ne peut le réveiller pendant la durée de l'effet qu'en dissipant ce dernier. Il ne s'agit pas d'un effet de sommeil et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Elfe.ashx" title="Les elfes">elfes</a> n'y sont donc pas <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité.ashx" title="immunisé">immunisés</a>. Pour continuer à affecter un adversaire après le premier <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, il faut dépenser une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#rapide" title="Action rapide">action rapide</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>.

# fabricate.name
source: Fabricate
fr: Fabrication

# fabricate.longdesc
source: <p>You convert material of one sort into a product that is of the same material. Creatures or magic items cannot be created or transmuted by the <i>fabricate</i> spell. The quality of items made by this spell is commensurate with the quality of material used as the basis for the new fabrication. If you work with a mineral, the target is reduced to 1 cubic foot per level instead of 10 cubic feet. You must make an appropriate Craft check to <i>fabricate</i> articles requiring a high degree of craftsmanship. Casting requires 1 round per 10 cubic feet of material to be affected by the spell.</p>
fr: Grâce à ce sort, le personnage peut transformer de la matière première en objet (composé de cette même matière). <i>Fabrication</i> ne permet pas de créer ni de transformer des êtres vivants ou des objets magiques. La qualité de l'objet fabriqué dépend de celle de la matière première. Si la matière utilisée est du minerai, le sort n'affecte que 30 dm³ par niveau au lieu de 0,3 m³ (dix fois moins). Il faut réussir un test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artisanat.ashx" title="Artisanat">Artisanat</a> approprié pour créer des objets exigeant une grande maîtrise. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#tempsdincantation" title="temps d&#39;incantation">temps d'incantation</a> est de 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par tranche de 0,3 m³ de matière à transformer.

# faerie-fire.name
source: Faerie Fire
fr: Lueur féerique

# faerie-fire.longdesc
source: <p>A pale glow surrounds and outlines the subjects. Outlined subjects shed light as candles. Creatures outlined by <i>faerie fire</i> take a -20 penalty on all Stealth checks. Outlined creatures do not benefit from the concealment normally provided by <i>darkness</i> (though a 2nd-level or higher magical <i>darkness</i> effect functions normally), <i>blur</i>, <i>displacement</i>, <i>invisibility</i>, or similar effects. The light is too dim to have any special effect on undead or dark-dwelling creatures vulnerable to light. The <i>faerie fire</i> can be blue, green, or violet, according to your choice at the time of casting. The <i>faerie fire</i> does not cause any harm to the objects or creatures thus outlined.</p>
fr: Une lueur blafarde entoure les cibles, ce qui les rend plus visibles. Cette lumière éclaire autant qu'une bougie. Les créatures affectées subissent un malus de -20 aux tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Discrétion.ashx" title="Discrétion">Discrétion</a> et ne peuvent bénéficier du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflage</a> normalement lié à l'obscurité (bien qu'un sort de <i><a href="spell#darkness" title="Ténèbres">ténèbres</a></i> de 2e niveau ou plus fonctionne normalement) ou à des sorts tels que <i><a href="spell#displacement" title="Déplacement">déplacement</a></i>, <i><a href="spell#blur" title="Flou">flou</a></i> ou <i><a href="spell#invisibility" title="Invisibilité">invisibilité</a></i>. La lumière est trop diffuse pour avoir des effets sur les morts-vivants ou les créatures vivant dans le noir. La <i>lueur féerique</i> peut être bleue, verte ou violette, ce choix étant effectué lors de l'incantation. Elle ne fait aucun mal aux objets ou créatures qu'elle entoure.

# false-life.name
source: False Life
fr: Simulacre de vie

# false-life.longdesc
source: <p>You harness the power of unlife to grant yourself a limited ability to avoid death. While this spell is in effect, you gain temporary hit points equal to 1d10 + 1 per caster level (maximum +10).</p>
fr: Le personnage manipule les pouvoirs de la mort pour échapper à cette dernière dans une certaine mesure. Tant que ce sort fait effet, il gagne un nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> temporaires égal à 1d10 +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (+10 maximum).

# false-vision.name
source: False Vision
fr: Leurre
