Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# wall-of-thorns.longdesc
source: <p>A <i>wall of thorns</i> spell creates a barrier of very tough, pliable, tangled brush bearing needle-sharp thorns as long as a human's finger. Any creature forced into or attempting to move through a <i>wall of thorns</i> takes piercing damage per round of movement equal to 25 minus the creature's AC. Dexterity and dodge bonuses to AC do not count for this calculation. (Creatures with an AC of 25 or higher, without considering Dexterity and dodge bonuses, take no damage from contact with the wall.) You can make the wall as thin as 5 feet thick, which allows you to shape the wall as a number of 10-by-10-by-5-foot blocks equal to twice your caster level. This has no effect on the damage dealt by the thorns, but any creature attempting to break through takes that much less time to force its way through the barrier.</p><p>Creatures can force their way slowly through the wall by making a Strength check as a full-round action. For every 5 points by which the check exceeds 20, a creature moves 5 feet (up to a maximum distance equal to its normal land speed). Of course, moving or attempting to move through the thorns incurs damage as described above. A creature trapped in the thorns can choose to remain motionless in order to avoid taking any more damage.</p><p>Any creature within the area of the spell when it is cast takes damage as if it had moved into the wall and is caught inside. In order to escape, it must attempt to push its way free, or it can wait until the spell ends. Creatures with the ability to pass through overgrown areas unhindered can pass through a <i>wall of thorns</i> at normal speed without taking damage.</p><p>A <i>wall of thorns</i> can be breached by slow work with edged weapons. Chopping away at the wall creates a safe passage 1 foot deep for every 10 minutes of work. Normal fire cannot harm the barrier, but magical fire burns it away in 10 minutes.</p>
fr: Ce sort fait apparaître une barrière de buissons extrêmement résistants et hérissés d'épines longues comme le doigt. Quiconque se retrouve pris dans le mur ou tente de se frayer un passage au travers perd 25 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> de déplacement, -1 par point de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a>, le bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et le bonus d'esquive n'étant pas pris en compte (les créatures bénéficiant d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> de 25 ou plus peuvent donc traverser le mur sans risque). Le mur doit avoir une épaisseur minimale de 1,50 m (1 case), ce qui permet de le constituer à partir d'une série de blocs de 3 m x 3 m x 1,50 m (2 cases x 2 cases x 1 case), à raison de deux blocs par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Une épaisseur moindre ne diminue pas les dégâts occasionnés par le mur, mais quiconque tente de le traverser le fait bien plus rapidement. La progression est très lente à l'intérieur d'un <i>mur d'épines</i>. Avancer nécessite une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#complexe" title="Action complexe">action complexe</a> et la réussite d'un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>. Pour chaque tranche de 5 points dépassant 20, la créature progresse de 1,50 m (1 case) (jusqu'à concurrence de sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> au sol normale). Que ce soit un succès ou non, chaque tentative de progression s'accompagne des dégâts indiqués ci-dessus. Un individu piégé au milieu du mur peut éviter de nouvelles blessures en restant immobile. Toute créature se trouvant dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> du sort au moment où celui-ci a été lancé subit des dégâts comme si elle avait essayé de traverser le mur. Pour s'échapper, elle n'a que deux solutions : se frayer un chemin jusqu'à une sortie (en se faisant égratigner violemment) ou attendre l'expiration du sort. Les créatures possédant la faculté de se déplacer librement dans les sous-bois peuvent traverser le mur d'épines à vitesse normale, sans subir de dégâts. Un personnage peut se frayer un passage dans un <i>mur d'épines</i> sans risquer de dégâts, s'il est patient et qu'il dispose d'armes tranchantes. Dans ce cas, il peut progresser de trente centimètres toutes les dix minutes. Le feu naturel n'a aucun effet sur le <i>mur d'épines</i>, mais le feu magique le consume en dix minutes.

# warp-wood.name
source: Warp Wood
fr: Distorsion du bois

# warp-wood.longdesc
source: <p>You cause wood to bend and warp, permanently destroying its straightness, form, and strength. A warped door springs open (or becomes stuck, requiring a Strength check to open, at your option). A boat or ship springs a leak. Warped ranged weapons are useless. A warped melee weapon causes a -4 penalty on attack rolls.</p><p>You may warp one Small or smaller object or its equivalent per caster level. A Medium object counts as two Small objects, a Large object as four, a Huge object as eight, a Gargantuan object as 16, and a Colossal object as 32.</p><p>Alternatively, you can un<i>warp wood</i> (effectively warping it back to normal) with this spell. <i>Make whole</i>, on the other hand, does no good in repairing a warped item.</p><p>You can combine multiple consecutive <i>warp wood</i> spells to warp (or unwarp) an object that is too large for you to warp with a single spell. Until the object is completely warped, it suffers no ill effects.</p>
fr: Grâce à ce sort, le personnage peut forcer un morceau de bois à se plier et à se tordre, altérant de manière permanente sa forme et sa résistance. Il est ainsi possible de déformer une porte pour la faire s'ouvrir ou au contraire se coincer (un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> est alors nécessaire pour la pousser), d'ouvrir une voie d'eau dans la coque d'un navire ou de rendre une arme à distance inutilisable. Une arme de corps à corps déformée impose un malus de -4 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a>. Le personnage peut déformer un objet en bois de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a> ou inférieure (ou un volume équivalent) par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Un objet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a> compte comme deux objets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a> ; un objet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> en vaut quatre ; un objet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">taille TG</a> en vaut huit ; un objet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="Taille Gig">taille Gig</a> en vaut seize et un objet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille C">taille C</a> en vaut trente-deux. Il est également possible d'utiliser ce sort pour redresser un morceau de bois préalablement déformé. Par contre, <i><a href="spell#make whole" title="Réparation intégrale">réparation intégrale</a></i> se révèle inefficace lorsqu'il s'agit de réparer un objet déformé par ce sort. Il est possible de combiner plusieurs utilisations consécutives de <i>distorsion du bois</i> pour tordre (ou redresser) un objet qui est trop grand pour un seul sort. En effet, tant que l'objet n'est pas totalement déformé, il ne souffre d'aucun tort.

# water-breathing.name
source: Water Breathing
fr: Respiration aquatique

# water-breathing.longdesc
source: <p>The transmuted creatures can breathe water freely. Divide the duration evenly among all the creatures you touch. The spell does not make creatures unable to breathe air.</p>
fr: Les créatures affectées respirent sans mal sous l'eau. Si le personnage décide d'en faire bénéficier plusieurs compagnons, il doit diviser la durée indiquée par le nombre d'individus affectés. Ce sort n'empêche pas les créatures de respirer à l'air libre.

# water-walk.name
source: Water Walk
fr: Marche sur l'onde

# water-walk.longdesc
source: <p>The transmuted creatures can tread on any liquid as if it were firm ground. Mud, oil, snow, quicksand, running water, ice, and even lava can be traversed easily, since the subjects' feet hover an inch or two above the surface. Creatures crossing molten lava still take damage from the heat because they are near it. The subjects can walk, run, charge, or otherwise move across the surface as if it were normal ground.</p><p>If the spell is cast underwater (or while the subjects are partially or wholly submerged in whatever liquid they are in), the subjects are borne toward the surface at 60 feet per round until they can stand on it.</p>
fr: Les cibles de ce sort peuvent marcher sur n'importe quel liquide avec autant d'aisance que sur la terre ferme. Elles peuvent ainsi traverser facilement les cours d'eau ou la glace, ainsi que la neige, la boue, l'huile, les sables mouvants, et même la lave, puisque leurs pieds se posent à quelques centimètres au-dessus de la surface (à noter que cela ne les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité.ashx" title="immunisé">immunise</a> pas contre l'intense chaleur du magma). Les cibles peuvent marcher, courir, ou charger normalement, comme s'ils se trouvaient sur la terre ferme. Si le sort est lancé sous l'eau ou sur des cibles tout ou partiellement immergées, ces dernières remontent vers la surface à la vitesse de 18 m (12 cases) par round et se stabilisent, debout, à quelques centimètres au-dessus du liquide.

# waves-of-exhaustion.name
source: Waves of Exhaustion
fr: Vagues d'épuisement

# waves-of-exhaustion.longdesc
source: <p>Waves of negative energy cause all living creatures in the spell's area to become exhausted. This spell has no effect on a creature that is already exhausted.</p>
fr: Des vagues d'<a href="spell#enervation" title="Énergie négative">énergie négative</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#épuisé" title="Épuisé">épuisent</a> toutes les créatures situées dans la zone. Ce sort n'a aucun effet sur les créatures déjà <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#épuisé" title="Épuisé">épuisées</a>.

# waves-of-fatigue.name
source: Waves of Fatigue
fr: Vagues de fatigue

# waves-of-fatigue.longdesc
source: <p>Waves of negative energy render all living creatures in the spell's area fatigued. This spell has no effect on a creature that is already fatigued.</p>
fr: Des vagues d'<a href="spell#enervation" title="Énergie négative">énergie négative</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatiguent</a> toutes les créatures situées dans la zone. Ce sort n'a aucun effet sur les créatures déjà <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatiguées</a>.

# web.name
source: Web
fr: Toile d'araignée

# web.longdesc
source: <p><i>Web</i> creates a many-layered mass of strong, sticky strands. These strands trap those caught in them. The strands are similar to spider<i>web</i>s but far larger and tougher. These masses must be anchored to two or more solid and diametrically opposed points or else the <i>web</i> collapses upon itself and disappears. Creatures caught within a <i>web</i> become grappled by the sticky fibers. Attacking a creature in a <i>web</i> doesn't cause you to become grappled.</p><p>Anyone in the effect's area when the spell is cast must make a Reflex save. If this save succeeds, the creature is inside the <i>web</i> but is otherwise unaffected. If the save fails, the creature gains the grappled condition, but can break free by making a combat maneuver check or Escape Artist check as a standard action against the DC of this spell. The entire area of the <i>web</i> is considered difficult terrain. Anyone moving through the <i>web</i>s must make a combat maneuver check or Escape Artist check as part of their move action, with a DC equal to the spell's DC. Creatures that fail lose their movement and become grappled in the first square of <i>web</i>bing that they enter.</p><p>If you have at least 5 feet of <i>web</i> between you and an opponent, it provides cover. If you have at least 20 feet of <i>web</i> between you, it provides total cover.</p><p>The strands of a <i>web</i> spell are flammable. A <i>flaming weapon</i> can slash them away as easily as a hand brushes away cob<i>web</i>s. Any fire can set the <i>web</i>s alight and burn away one 5-foot square in 1 round. All creatures within flaming <i>web</i>s take 2d4 points of fire damage from the flames.</p><p><i>Web</i> can be made permanent with a <i>permanency</i> spell. A permanent <i>web</i> that is damaged (but not destroyed) regrows in 10 minutes.</p>
fr: Comme son nom l'indique, ce sort fait apparaître une grande quantité de fils épais, solides et gluants qui emprisonnent toutes les créatures situées dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Ils sont semblables à ceux que tissent les araignées mais ils sont bien plus résistants. Le sort doit, au minimum, s'ancrer sur deux points solides diamétralement opposés sinon la toile s'effondre et disparaît. Les créatures prises dans la toile sont aussitôt <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#enchevêtré" title="Enchevêtré">enchevêtrées</a>. En revanche, une créature qui attaque un individu pris dans la toile n'est pas <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#enchevêtré" title="Enchevêtré">enchevêtrée</a> à son tour. Quiconque se trouve dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> au moment de l'incantation doit réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>. En cas de succès, la créature ne touche aucun fil et est libre d'agir à sa guise. Dans le cas contraire, la créature est prise dans les fils. Elle peut se libérer en réussissant un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx" title="Les manoeuvres offensives">manoeuvre offensive</a> ou d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Évasion.ashx" title="Évasion">Évasion</a> contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du sort (par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>). On considère l'intérieur de la toile comme un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Déplacement%20Et%20Position.ashx#terraindifficile" title="terrain difficile">terrain difficile</a>. Toute personne qui se déplace à l'intérieur de la toile doit faire un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx" title="Les manoeuvres offensives">manoeuvre offensive</a> ou d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Évasion.ashx" title="Évasion">Évasion</a> contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du sort. Les créatures qui échouent ne peuvent plus se déplacer et sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#enchevêtré" title="Enchevêtré">enchevêtrées</a> dans la première case de toile où elles entrent. La toile offre un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#abri" title="abri">abri</a> si elle s'étend sur un mètre cinquante et un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#abri" title="abri">abri total</a> si elle s'étend sur six mètres. Les fils de la toile sont inflammables : une épée de feu la détruit aussi facilement qu'un individu balayant de la main une toile d'araignée normale. La moindre source de feu (torche, huile enflammée, etc.) brûle un carré d'un mètre cinquante de côté par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Les créatures prises dans les flammes subissent 2d4 points de dégâts. On peut user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort de <i>toile d'araignée</i>. Une toile d'araignée permanente qui est endommagée (mais pas détruite) se reconstitue en dix minutes.

# weird.name
source: Weird
fr: Ennemi subconscient

# weird.longdesc
source: <p>This spell functions like <i>phantasmal killer</i>, except it can affect more than one creature. Only the affected creatures see the phantasmal creatures attacking them, though you see the attackers as shadowy shapes.</p><p>If a subject's Fortitude save succeeds, it still takes 3d6 points of damage and is stunned for 1 round. The subject also takes 1d4 points of Strength damage.</p>
fr: Ce sort fonctionne comme <i><a href="spell#phantasmal killer" title="Assassin imaginaire">assassin imaginaire</a></i>, si ce n'est qu'il peut affecter plus d'une créature. Les victimes sont les seules à voir les créatures imaginaires qui les attaquent, mais le lanceur de sorts peut les apercevoir sous la forme de vagues spectres d'ombre. Si une victime réussit son jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a>, elle subit tout de même 3d6 points de dégâts et un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="affaiblissement temporaire">affaiblissement temporaire</a> de 1d4 points de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>. De plus, elle est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdie</a> pendant 1 round.

# whirlwind.name
source: Whirlwind
fr: Cyclone
