Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# restoration-greater.longdesc
source: <p>This spell functions like <i>lesser restoration,</i> except that it dispels all permanent and temporary negative levels afflicting the healed creature. <i>Greater restoration</i> also dispels all magical effects penalizing the creature's abilities, cures all temporary ability damage, and restores all points permanently drained from all ability scores. It also eliminates fatigue and exhaustion, and removes all forms of insanity, confusion, and similar mental effects.</p>
fr: Ce sort ressemble à <i><a href="spell#restoration, lesser" title="Restauration partielle">restauration partielle</a></i> mais il dissipe tous les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveaux négatifs</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="affaiblissement temporaire">temporaires</a> comme <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="diminution permanente">permanents</a>) affectant la cible. Il dissipe également tous les effets qui réduisent les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx" title="Les caractéristiques">caractéristiques</a> de la cible et guérit l'intégralité des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="affaiblissement temporaire">affaiblissements temporaires</a> et des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="diminution permanente">diminutions permanentes</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx" title="Les caractéristiques">caractéristiques</a>. Il contre également la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatigue</a> et l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#épuisé" title="Épuisé">épuisement</a>. Enfin, ce sort fait disparaître toute forme d'<i><a href="spell#insanity" title="Aliénation mentale">aliénation mentale</a></i>, de <a href="spell#confusion" title="Confusion">confusion</a> et autres effets similaires.

# restoration-lesser.name
source: Restoration, Lesser
fr: Restauration partielle

# restoration-lesser.longdesc
source: <p><i>Lesser restoration</i> dispels any magical effects reducing one of the subject's ability scores or cures 1d4 points of temporary ability damage to one of the subject's ability scores. It also eliminates any fatigue suffered by the character, and improves an exhausted condition to fatigued. It does not restore permanent ability drain.</p>
fr: Ce sort dissipe les effets magiques réduisant l'une des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx" title="Les caractéristiques">caractéristiques</a> de la cible ou permet de récupérer 1d4 points d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx" title="caractéristique">caractéristique</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="affaiblissement temporaire">temporairement affaiblie</a>. <i>Restauration partielle</i> élimine toute <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatigue</a> dont est victime le sujet. Si le personnage est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#épuisé" title="Épuisé">épuisé</a>, il devient simplement <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatigué</a>. Le sort ne peut rien contre les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="diminution permanente">diminutions permanentes</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx" title="caractéristique">caractéristique</a>.

# resurrection.name
source: Resurrection
fr: Résurrection

# resurrection.longdesc
source: <p>This spell functions like <i>raise dead,</i> except that you are able to restore life and complete strength to any deceased creature.</p><p>The condition of the remains is not a factor. So long as some small portion of the creature's body still exists, it can be resurrected, but the portion receiving the spell must have been part of the creature's body at the time of death. (The remains of a creature hit by a <i>disintegrate</i> spell count as a small portion of its body.) The creature can have been dead no longer than 10 years per caster level.</p><p>Upon completion of the spell, the creature is immediately restored to full hit points, vigor, and health, with no loss of prepared spells.</p><p>The subject of the spell gains one permanent negative level when it is raised, just as if it had been hit by an energy-draining creature. If the subject is 1st level, it takes 2 points of Constitution drain instead (if this would reduce its Con to 0 or less, it can't be resurrected).</p><p>You can resurrect someone killed by a death effect or someone who has been turned into an undead creature and then destroyed.</p><p>You cannot resurrect someone who has died of old age. Constructs, elementals, outsiders, and undead creatures can't be resurrected.</p>
fr: Ce sort ressemble à <i><a href="spell#raise dead" title="Rappel à la vie">rappel à la vie</a></i> mais la créature ressuscitée se réveille en pleine possession de ses moyens. Peu importe l'état de la dépouille, du moment qu'il reste ne serait-ce qu'une partie du corps, le défunt peut être ressuscité (les cendres laissées par une créature désintégrée suffisent pour la ramener à la vie). L'individu doit pas être mort depuis moins de dix ans par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Au terme de l'incantation, le sujet se réveille en parfaite santé avec la totalité de ses sorts préparés. En revanche, il reçoit un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveau négatif</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="diminution permanente">permanent</a>, comme si une créature avait absorbé son énergie. Si le personnage est de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 1, il perd 2 points de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a>. Si cela devait réduire sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> à 0 ou moins, <i>résurrection</i> ne fonctionne pas. On peut ressusciter quelqu'un tué par un sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">mort</a> ou transformé en mort-vivant puis détruit. Par contre, même <i>résurrection</i> ne peut rien pour quelqu'un qui est mort de vieillesse. On ne peut pas ressusciter de créatures artificielles, d'élémentaires, d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieurs</a> ni de morts-vivants.

# reverse-gravity.name
source: Reverse Gravity
fr: Inversion de la gravité

# reverse-gravity.longdesc
source: <p>This spell reverses gravity in an area, causing unattached objects and creatures in the area to fall upward and reach the top of the area in 1 round. If a solid object (such as a ceiling) is encountered in this fall, falling objects and creatures strike it in the same manner as they would during a normal downward fall. If an object or creature reaches the top of the area without striking anything, it remains there, oscillating slightly, until the spell ends. At the end of the spell duration, affected objects and creatures fall downward.</p><p>Provided it has something to hold onto, a creature caught in the area can attempt a Reflex save to secure itself when the spell strikes.</p><p>Creatures who can fly or levitate can keep themselves from falling.</p>
fr: Ce sort inverse la gravité dans une zone. Les créatures et objets non attachés tombent vers le haut et atteignent le sommet du volume affecté en 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. S'ils rencontrent un obstacle solide au cours de cette « chute » (le plafond, par exemple), les conséquences de l'impact qui en résulte sont déterminées comme s'ils étaient tombés dans le sens normal. Les objets et les créatures qui atteignent la limite de la zone affectée sans rencontrer d'obstacle y restent suspendus, oscillant légèrement jusqu'à la fin de la durée du sort. Lorsque le sort se termine, les objets et les créatures retombent. Les créatures qui se trouvent dans la zone affectée et qui ont la possibilité de s'accrocher à quelque chose peuvent effectuer un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> au moment où le sort prend effet pour se retenir et ne pas tomber. Les créatures capables de voler ou de léviter réussissent automatiquement à éviter de tomber si elles le désirent.

# righteous-might.name
source: Righteous Might
fr: Force du colosse

# righteous-might.longdesc
source: <p>Your height immediately doubles, and your weight increases by a factor of eight. This increase changes your size category to the next larger one. You gain a +4 size bonus to Strength and Constitution and take a -2 penalty to your Dexterity. You gain a +2 enhancement bonus to your natural armor. You gain DR 5/ evil (if you normally channel positive energy) or DR 5/good (if you normally channel negative energy). At 15th level, this DR becomes 10/evil or 10/good (the maximum). Your size modifier for AC and attacks changes as appropriate to your new size category. This spell doesn't change your speed. Determine space and reach as appropriate to your new size.</p><p>If insufficient room is available for the desired growth, you attain the maximum possible size and may make a Strength check (using your increased Strength) to burst any enclosures in the process (see Chapter 7 for rules on breaking objects). If you fail, you are constrained without harm by the materials enclosing you-the spell cannot crush you by increasing your size.</p><p>All equipment you wear or carry is similarly enlarged by the spell.</p><p>Melee weapons deal more damage. Other magical properties are not affected by this spell. Any enlarged item that leaves your possession (including a projectile or thrown weapon) instantly returns to its normal size. This means that thrown and projectile weapons deal their normal damage. Magical effects that increase size do not stack.</p>
fr: La taille du lanceur de sorts double et son poids est multiplié par huit. Cette transformation s'accompagne de plusieurs modifications : sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="catégorie de taille">catégorie de taille</a> augmente d'un cran ; il gagne un bonus de taille de +4 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> et en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> ; il subit un malus de -2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> ; il bénéficie d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> de +2 à l'armure naturelle et, enfin, il gagne une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">réduction des dégâts`</a> de 5/Mal (s'il <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx#canalisationdenergie" title="canalisation d&#39;énergie">canalise de l'énergie positive</a>) ou de 5/Bien (s'il <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx#canalisationdenergie" title="canalisation d&#39;énergie">canalise de l'énergie négative</a>). Au niveau 15, cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">réduction des dégâts</a> passe à 10/Mal ou 10/Bien (mais n'augmente plus par la suite). Comme le personnage a changé de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="catégorie de taille">catégorie de taille</a>, son modificateur de taille (appliqué à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> et aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a>) est également altéré. Sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> ne change pas mais l'espace qu'il occupe et son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20Au%20Corps%20À%20Corps.ashx" title="allonge">allonge</a> dépendent de sa nouvelle catégorie de taille. Si l'espace est trop restreint pour que le changement de taille puisse s'effectuer librement, le personnage grandit autant que possible et peut effectuer un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> (en utilisant sa nouvelle valeur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>) pour tenter de briser ce qui l'empêche de grandir (voir les règles relatives à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Exploration.ashx#destructionobjet" title="L&#39;exploration">destruction d'objets</a>). Si ce test échoue, l'accroissement du personnage est bloqué et les objets responsables ne subissent aucun dégât (le personnage ne risque pas d'être broyé en lançant ce sort). L'équipement et les objets que le personnage porte grandissent également. Les armes de corps à corps infligent davantage de dégâts. Les propriétés magiques ne sont cependant pas affectées. Si un objet agrandi est séparé du personnage (c'est par exemple le cas des projectiles ou des armes de jet), il retrouve instantanément sa taille normale. Cela signifie que les armes de jet et les armes à distance infligent des dégâts normaux. Les effets magiques qui augmentent la taille ne se cumulent pas.

# rope-trick.name
source: Rope Trick
fr: Corde enchantée

# rope-trick.longdesc
source: <p>When this spell is cast upon a piece of rope from 5 to 30 feet long, one end of the rope rises into the air until the whole rope hangs perpendicular to the ground, as if affixed at the upper end.</p><p>The upper end is, in fact, fastened to an extradimensional space that is outside the usual multiverse of extradimensional spaces.</p><p>Creatures in the extradimensional space are hidden, beyond the reach of spells (including divinations), unless those spells work across planes. The space holds as many as eight creatures (of any size). The rope cannot be removed or hidden. The rope can support up to 16,000 pounds. A weight greater than that can pull the rope free.</p><p>Spells cannot be cast across the extradimensional interface, nor can area effects cross it. Those in the extradimensional space can see out of it as if a 3-foot-by-5-foot window were centered on the rope. The window is invisible, and even creatures that can see the window can't see through it. Anything inside the extradimensional space drops out when the spell ends. The rope can be climbed by only one person at a time. The <i>rope trick</i> spell enables climbers to reach a normal place if they do not climb all the way to the extradimensional space.</p>
fr: Quand cet enchantement est lancé sur une corde d'une longueur comprise entre 1,50 m et 9 m, l'une de ses extrémités se dresse à la verticale, comme si elle était accrochée à quelque chose dans les airs. Elle s'attache en fait dans un espace extradimensionnel se trouvant en bordure du multivers. Les créatures présentes dans cet espace sont à l'abri des sorts (y compris des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#divination" title="Divination">divinations</a>), à moins que ces sorts ne soient capables de fonctionner d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> à l'autre. Ce nouveau <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> dimensionnel peut contenir jusqu'à huit créatures, sans limite de taille. On ne peut retirer ou cacher la corde. Celle-ci peut supporter jusqu'à huit tonnes ; un poids supérieur l'arrache. Aucun sort ne peut entrer ou sortir de l'espace dimensionnel, y compris pour les sorts de zone. Une fois réfugié à l'intérieur de cet espace, on peut regarder dehors par un trou de 1,50 m x 90 cm, centré sur la corde. Ce trou est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a>. Une créature détectant l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a> peut voir ce trou, mais pas ce qui se trouve à l'intérieur de l'espace dimensionnel. Tout ce qui se trouve dans cet espace retombe au pied de la corde à la fin du sort. Une seule personne à la fois peut monter à la corde. Si l'on ne grimpe pas jusqu'à l'espace extradimensionnel, l'enchantement permet de monter jusqu'à neuf mètres de hauteur.

# rusting-grasp.name
source: Rusting Grasp
fr: Rouille

# rusting-grasp.longdesc
source: <p>Any iron or iron alloy item you touch crumbles into rust. If the item is so large that it cannot fit within a 3-foot radius, a 3-footradius volume of the metal is rusted and destroyed. Magic items made of metal are immune to this spell.</p><p>You may employ <i>rusting grasp</i> in combat with a successful melee touch attack. <i>Rusting grasp</i> used in this way instantaneously destroys 1d6 points of AC gained from metal armor (to the maximum amount of protection the armor offers) through corrosion.</p><p>Weapons in use by an opponent targeted by the spell are more difficult to grasp. You must succeed on a melee touch attack against the weapon. A metal weapon that is hit is destroyed. Striking at an opponent's weapon provokes an attack of opportunity. Also, you must touch the weapon and not the other way around.</p><p>Against a ferrous creature, <i>rusting grasp</i> instantaneously deals 3d6 points of damage + 1 per caster level (maximum +15) per successful attack. The spell lasts for 1 round per level, and you can make one melee touch attack per round.</p>
fr: Le personnage peut faire rouiller le métal d'un simple contact. Tout métal ferrugineux (fer ou alliage à base de fer) qu'il touche s'oxyde immédiatement : il perd son tranchant, se troue en divers endroits et devient inutile. Si l'objet touché est particulièrement grand (par exemple une porte ou un mur de fer), le sort l'affecte seulement jusqu'à 90 cm du point de contact (tout le volume compris à moins d'un mètre de la main du personnage est détruit). Les métaux magiques sont immunisés contre rouille. On peut utiliser ce sort en combat. Pour cela, il suffit de réussir une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact au corps à corps">attaque de contact au corps à corps</a> contre la créature choisie. Dans ce cas, rouille enlève automatiquement 1d6 points de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> à l' armure métallique de la cible (dans la limite du nombre de points de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> fournis par l'armure). Il est plus difficile d'affecter l'arme d'un ennemi. Le personnage doit réussir une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact au corps à corps">attaque de contact au corps à corps</a> contre l'arme. S'il touche, l'arme est instantanément détruite. Cette attaque provoque instantanément une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaque d'opportunité</a>. C'est le lanceur de sorts qui doit toucher l'arme, et non l'inverse. <i>Rouille</i> inflige 3d6 points de dégâts, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +15) aux créatures ferreuses. Cette version du sort dure 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> et le personnage peut tenter une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact au corps à corps">attaque de contact au corps à corps</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>.

# sanctuary.name
source: Sanctuary
fr: Sanctuaire
