Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# giant-form-i.longdesc
source: <p>When you cast this spell you can assume the form of any Large humanoid creature of the giant subtype (see the <i>Pathfinder RPG Bestiary</i>). Once you assume your new form, you gain the following abilities: a +6 size bonus to Strength, a -2 penalty to Dexterity, a +4 size bonus to Constitution, a +4 natural armor bonus, and low-light vision. If the form you assume has any of the following abilities, you gain the listed ability: darkvision 60 feet, rend (2d6 damage), regeneration 5, rock catching, and rock throwing (range 60 feet, 2d6 damage). If the creature has immunity or resistance to any elements, you gain resistance 20 to those elements. If the creature has vulnerability to an element, you gain that vulnerability.</p>
fr: Le personnage se transforme en un humanoïde de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> et de sous-type géant de son choix (voir le Bestiaire Pathfinder RPG). Il gagne un bonus de taille de +6 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, un malus de -2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a>, un bonus de taille de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a>, un bonus d'armure naturelle de +4 et la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visionnocturne" title="vision nocturne">vision nocturne</a>. Si la forme choisie possède l'un des pouvoirs suivants, le personnage en dispose également : éventration (2d6 points de dégâts), lancer de rochers (facteur de portée 18 m, 2d6 points de dégâts), réception de rochers, <a href="spell#regenerate" title="Régénération">régénération</a> 5, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> à 18 m. Si la créature est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité.ashx" title="immunisé">immunisée</a> ou possède une résistance à un élément, le personnage gagne une résistance de 20 contre cet élément. Si la créature est vulnérable à un élément, il en va de même pour le personnage.

# giant-form-ii.name
source: Giant Form II
fr: Forme de géant II

# giant-form-ii.longdesc
source: <p>This spell functions as <i>giant form I</i> except that it also allows you to assume the form of any Huge creature of the giant type. You gain the following abilities: a +8 size bonus to Strength, a -2 penalty to Dexterity, a +6 size bonus to Constitution, a +6 natural armor bonus, low-light vision, and a +10 foot enhancement bonus to your speed. If the form you assume has any of the following abilities, you gain the listed ability: swim 60 feet, darkvision 60 feet, rend (2d8 damage), regeneration 5, rock catching, and rock throwing (range 120 feet, 2d10 damage). If the creature has immunity or resistance to one element, you gain that immunity or resistance. If the creature has vulnerability to an element, you gain that vulnerability.</p>
fr: Ce sort fonctionne comme <i><a href="spell#giant form i" title="Forme de géant I">forme de géant I</a></i> si ce n'est que le personnage peut aussi se transformer en créature de sous-type géant de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">taille TG</a>. Il gagne un bonus de taille de +8 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, un malus de -2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a>, un bonus de taille de +6 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a>, un bonus d'armure naturelle de +6, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visionnocturne" title="vision nocturne">vision nocturne</a> et un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> de +3 m au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">déplacement</a>. Si la forme choisie possède l'un des pouvoirs suivants, le personnage en dispose également : éventration (2d8 points de dégâts), lancer de rochers (facteur de portée 36 m, 2d10 points de dégâts), <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Natation.ashx" title="nage">nage</a> 18 m, réception de rochers, <a href="spell#regenerate" title="Régénération">régénération</a> 5, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> à 18 m. Si la créature est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité.ashx" title="immunisé">immunisée</a> ou possède une résistance à un élément, le personnage gagne cette immunité ou cette résistance. Si la créature est vulnérable à un élément, il en va de même pour le personnage.

# giant-vermin.name
source: Giant Vermin
fr: Vermine géante

# giant-vermin.longdesc
source: <p>You turn a number of normal-sized centipedes, scorpions, or spiders into their giant counterparts (see the <i>Pathfinder RPG Bestiary</i>). Only one type of vermin can be transmuted (so a single casting cannot affect both a centipede and a spider). The number of vermin which can be affected by this spell depends on your caster level, as noted on the table below.</p><p>Giant vermin created by this spell do not attempt to harm you, but your control of such creatures is limited to simple commands ("Attack," "Defend," "Stop," and so forth). Orders to attack a certain creature when it appears or guard against a particular occurrence are too complex for the vermin to understand. Unless commanded to do otherwise, the giant vermin attack whomever or whatever is near them.</p><p> <table><tr><th>Caster Level</th><th>Centipedes</th><th>Scorpions</th><th>Spiders</th></tr><tr><td>9th or lower</td><td>3</td><td>1</td><td>2</td></tr><tr><td>10th-13th</td><td>4</td><td>2</td><td>3</td></tr><tr><td>14th-17th</td><td>6</td><td>3</td><td>4</td></tr><tr><td>18th-19th</td><td>8</td><td>4</td><td>5</td></tr><tr><td>20th or higher</td><td>12</td><td>6</td><td>8</td></tr></table> </p>
fr: Ce sort transforme un certain nombre de mille-pattes, d'araignées ou de scorpions de taille normale en <i>vermines géantes</i> (voir le Bestiaire Pathfinder JdR, archétype "Géant"). Il n'est possible de transformer qu'un seul type d'animal à la fois (un seul sort ne permet donc pas de faire grandir simultanément un mille-pattes et une araignée). Le nombre de vermines affectées dépend du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts du personnage</a> (voir la table ci-dessous). Les créatures géantes créées par ce sort ne font jamais de mal au personnage, mais ce dernier ne peut leur donner que des instructions très succinctes (« Attaquez », « Défendez-moi », « Arrêtez-vous », etc.). Un ordre leur indiquant d'attaquer un individu ou un monstre spécifique dès que celui-ci apparaîtra ou de protéger un lieu contre un péril bien précis est trop compliqué. Sauf instructions contraires, elles attaquent tout ce qui se trouve à proximité. <center> <table> <tr class="titre"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">NLS</a></td><td>Mille-pattes</td><td>Scorpions</td><td>Araignées</td></tr> <tr class="premier"><td>9e ou moins</td><td>3</td><td>1</td><td>2</td></tr> <tr class="alt"><td>10e–13e</td><td>4</td><td>2</td><td>3</td></tr> <tr><td>14e–17e</td><td>6</td><td>3</td><td>4</td></tr> <tr class="alt"><td>18e–19e</td><td>8</td><td>4</td><td>5</td></tr> <tr><td>20 ou +</td><td>12</td><td>6</td><td>8</td></tr> </table> </center>

# glibness.name
source: Glibness
fr: Bagou

# glibness.longdesc
source: <p>Your speech becomes fluent and more believable, causing those who hear you to believe every word you say. You gain a +20 bonus on Bluff checks made to convince another of the truth of your words. This bonus doesn't apply to other uses of the Bluff skill, such as feinting in combat, creating a diversion to hide, or communicating a hidden message via innuendo.</p><p>If a magical effect is used against you that would detect your lies or force you to speak the truth, the user of the effect must succeed on a caster level check (1d20 + caster level) against a DC of 15 + your caster level to succeed. Failure means the effect does not detect your lies or force you to speak only the truth.</p>
fr: La parole du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Barde.ashx" title="Le barde">barde</a> est des plus faciles et persuasives. Il bénéficie d'un bonus de +20 aux tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Bluff.ashx" title="Bluff">Bluff</a> visant à convaincre autrui de la véracité de ses propos. Ce bonus ne s'applique pas aux autres utilisations de la compétence <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Bluff.ashx" title="Bluff">Bluff</a>, notamment exécuter une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Spéciales.ashx#feinte" title="feinte">feinte</a> en combat, créer une diversion pour <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#abri" title="abri">se cacher</a>, ou transmettre un message secret. Si le lanceur de sort est victime d'une <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Divination.ashx" title="Divination">divination</a></i> censée déceler ses mensonges ou l'obliger à dire la vérité, l'auteur de celle-ci doit réussir un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (1d20 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>) contre un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> égal à 15 + le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> du personnage. En cas d'échec, la <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Divination.ashx" title="Divination">divination</a></i> ne fonctionne pas.

# glitterdust.name
source: Glitterdust
fr: Poussière scintillante

# glitterdust.longdesc
source: <p>A cloud of golden particles covers everyone and everything in the area, causing creatures to become blinded and visibly outlining invisible things for the duration of the spell. All within the area are covered by the dust, which cannot be removed and continues to sparkle until it fades. Each round at the end of their turn blinded creatures may attempt new saving throws to end the blindness effect.</p><p>Any creature covered by the dust takes a -40 penalty on Stealth checks.</p>
fr: Un nuage de particules dorées recouvre tout ce qui se trouve dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>, révélant créatures et objets <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveuglant</a> les individus affectés. Toutes les créatures présentes dans la zone sont recouvertes de paillettes qu'elles ne peuvent enlever et qui scintillent jusqu'à expiration du sort. À chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveuglées</a> peuvent tenter un nouveau <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> à la fin de leur tour pour recouvrer la vue. Les créatures couvertes de cette poussière subissent un malus de -40 aux tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Discrétion.ashx" title="Discrétion">Discrétion</a>.

# globe-of-invulnerability-lesser.name
source: Globe of Invulnerability, Lesser
fr: Globe d'invulnérabilité partielle

# globe-of-invulnerability-lesser.longdesc
source: <p>An immobile, faintly shimmering magical sphere surrounds you and excludes all spell effects of 3rd level or lower. The area or effect of any such spells does not include the area of the <i>lesser globe of invulnerability</i>. Such spells fail to affect any target located within the globe. Excluded effects include spell-like abilities and spells or spell-like effects from items. Any type of spell, however, can be cast through or out of the magical globe.</p><p>Spells of 4th level and higher are not affected by the globe, nor are spells already in effect when the globe is cast. The globe can be brought down by a <i>dispel magic</i> spell. You can leave and return to the globe without penalty.</p><p>Note that spell effects are not disrupted unless their effects enter the globe, and even then they are merely suppressed, not dispelled.</p><p>If a given spell has more than one level depending on which character class is casting it, use the level appropriate to the caster to determine whether <i>lesser globe of invulnerability</i> stops it.</p>
fr: Une sphère immobile et luisante apparaît autour du mage et bloque tous les effets des sorts du 3e niveau et des niveaux inférieurs. La <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> (ou l'effet) de ces sorts ne s'étend pas dans la région protégée par la sphère ; ils n'affectent donc aucune des créatures situées à l'intérieur. La protection est efficace contre les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#types" title="Les capacités spéciales">pouvoirs magiques</a>, les sorts et les effets des objets magiques. Par contre, la sphère ne perturbe pas les sorts qui sont lancés à travers elle (d'un côté à l'autre) ou de l'intérieur vers l'extérieur. Les sorts du 4e niveau ou d'un niveau supérieur et les sorts qui étaient déjà en place lorsque la sphère est apparue ne sont pas affectés non plus. Le <i>globe d'invulnérabilité partielle</i> peut être détruit par un sort de <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i>. Le lanceur de sorts peut sortir de la sphère puis y revenir sans la moindre difficulté. Le <i>globe d'invulnérabilité partielle</i> n'a aucun effet sur les sorts qui n'entrent pas en contact avec lui. Les sorts qu'ils affectent voient leurs effets réprimés, mais ne sont pas dissipés pour autant. Si le niveau d'un sort dépend de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Classes.ashx" title="classe">classe</a> du personnage qui le lance, prenez en compte la valeur associée à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Classes.ashx" title="classe">classe</a> de la créature qui en est à l'origine pour déterminer si le <i>globe d'invulnérabilité partielle</i> l'arrête.

# globe-of-invulnerability.name
source: Globe Of Invulnerability
fr: Globe d'invulnérabilité renforcée

# globe-of-invulnerability.longdesc
source: <p>This spell functions like <i>lesser globe of invulnerability</i>, except that it also excludes 4th-level spells and spell-like effects.</p>
fr: Ce sort fonctionne comme <i><a href="spell#globe of invulnerability, lesser" title="Globe d&#39;invulnérabilité partielle">globe d'invulnérabilité partielle</a></i>, si ce n'est qu'il protège également contre les sorts et effets magiques du 4e niveau.

# glyph-of-warding.name
source: Glyph Of Warding
fr: Glyphe de garde
