Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# planar-binding-greater.longdesc
source: <p>This spell functions like <i>lesser planar binding</i>, except that you may call a single creature of 18 HD or less, or up to three creatures of the same kind whose Hit Dice total no more than 18. Each creature gets a saving throw, makes an independent attempt to escape, and must be individually persuaded to aid you.</p>
fr: Ce sort s'apparente à <i><a href="spell#planar binding" title="Contrat">contrat</a></i>, si ce n'est qu'il permet d'appeler une entité ayant jusqu'à 18 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>, ou plusieurs créatures du même type dont la somme des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> ne dépasse pas 18. Chacune peut faire un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> et a la possibilité de s'échapper, et le mage doit les convaincre une par une de lui rendre service.

# plane-shift.name
source: Plane Shift
fr: Changement de plan

# plane-shift.longdesc
source: <p>You move yourself or some other creature to another plane of existence or alternate dimension. If several willing persons link hands in a circle, as many as eight can be affected by the <i>plane shift</i> at the same time. Precise accuracy as to a particular arrival location on the intended plane is nigh impossible. From the Material Plane, you can reach any other plane, though you appear 5 to 500 miles (5d%) from your intended destination. <i>Plane shift</i> transports creatures instantaneously and then ends. The creatures need to find other means if they are to travel back (including casting <i>plane shift</i> again).</p>
fr: Grâce à ce sort le personnage peut partir (ou envoyer quelqu'un) dans une dimension ou un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> différent. Si plusieurs personnes consentantes se tiennent par la main et forment un cercle, <i>changement de plan</i> peut transporter jusqu'à huit personne en même temps. Il est presque impossible d'apparaître à l'endroit exact où l'on souhaite atterrir. Depuis le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a>, on peut accéder à la quasi-totalité des autres <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plans</a>, mais on se matérialise à 8–800 kilomètres (8d100) du lieu choisi. Si les créatures souhaitent rentrer chez elles, elles doivent trouver un autre moyen (comme relancer <i>changement de plan</i>).

# plant-growth.name
source: Plant Growth
fr: Croissance végétale

# plant-growth.longdesc
source: <p><i>Plant growth</i> has different effects depending on the version chosen.</p><p><i>Overgrowth:</i> This effect causes normal vegetation (grasses, briars, bushes, creepers, thistles, trees, vines, and so on) within long range (400 feet + 40 feet per caster level) to become thick and overgrown.</p><p>The plants entwine to form a thicket or jungle that creatures must hack or force a way through. Speed drops to 5 feet, or 10 feet for Large or larger creatures. The area must have brush and trees in it for this spell to take effect. If this spell is cast on an area that is already affected by any spell or effect that enhances plants, such as <i>entangle</i> or <i>wall of thorns,</i> any DC involved with these spells is increased by 4.</p><p>This bonus is granted for 1 day after the casting of <i>plant growth.</i></p><p>At your option, the area can be a 100-foot-radius circle, a 150-foot-radius semicircle, or a 200-foot-radius quarter circle.</p><p>You may designate places within the area that are not affected.</p><p><i>Enrichment:</i> This effect targets plants within a range of a halfmile, raising their potential productivity over the course of the next year to one-third above normal.</p><p><i>Plant growth</i> counters <i>diminish plants</i>.</p><p>This spell has no effect on plant creatures.</p>
fr: <i>Croissance végétale</i> a des effets qui peuvent varier selon la version choisie. <b>Jungle.</b> Toute la flore (herbe, fourrés, arbres, plantes grimpantes, lianes, etc.) qui se trouve dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> (qui doit être déterminée dans une limite de portée de 120 m + 12 m par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>) se développe de manière exacerbée, ce qui envahit alors la zone. Le réseau végétal ainsi tissé est si dense que les créatures voulant avancer doivent se frayer un chemin à l'aide de leurs armes ou de leurs attaques naturelles. Leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> se réduit à 1,50 m, ou à 3 m pour les créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> ou plus. La <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> doit comporter des arbres et des buissons pour que cette version du sort soit efficace. Si le personnage lance ce sort sur une zone déjà affectée par un sort ou effet qui améliore les plantes, comme <i><a href="spell#entangle" title="Enchevêtrement">enchevêtrement</a></i> ou <i><a href="spell#wall of thorns" title="Mur d&#39;épines">mur d'épines</a></i>, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de ces sorts augmente de 4. Ce bonus dure une journée à partir du moment où le personnage lance <i>croissance végétale</i>. Le personnage peut choisir la dimension de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> : elle peut prendre la forme d'un cercle de trente mètres de rayon, d'un demi-cercle de quarante-cinq mètres de rayon ou d'un quart de cercle de soixante mètres de rayon. Le lanceur de sorts a également la possibilité de déterminer des points non-affectés par le sort au coeur de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. <b>Engrais.</b> La deuxième version du sort enrichit la sève de la flore se trouvant dans un rayon d'un kilomètre, ce qui augmente d'un tiers leur productivité au cours de l'année à venir. <i>Croissance végétale</i> peut être utilisé pour contrer <i><a href="spell#diminish plants" title="Rabougrissement des plantes">rabougrissement des plantes</a></i>. Ce sort n'a pas d'impact sur les créatures végétales.

# plant-shape-i.name
source: Plant Shape I
fr: Forme végétale I

# plant-shape-i.longdesc
source: <p>When you cast this spell you can assume the form of any Small or Medium creature of the plant type (see the <i>Pathfinder RPG Bestiary</i>).</p><p>If the form you assume has any of the following abilities, you gain the listed ability: darkvision 60 feet, low-light vision, constrict, grab, and poison. If the form you assume does not possess the ability to move, your speed is reduced to 5 feet and you lose all other forms of movement. If the creature has vulnerability to an element, you gain that vulnerability.</p><p><i>Small plant</i>: If the form you take is that of a <i>Small plant</i>, you gain a +2 size bonus to your Constitution and a +2 natural armor bonus.</p><p><i>Medium plant</i>: If the form you take is that of a <i>Medium plant</i>, you gain a +2 size bonus to your Strength, a +2 enhancement bonus to your Constitution, and a +2 natural armor bonus.</p>
fr: Quand le personnage lance ce sort, il peut prendre la forme de n'importe quelle créature de type plante de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">P</a> (voir le Bestiaire Pathfinder RPG). Si cette forme dispose des aptitudes suivantes, le personnage en bénéficie aussi : constriction, étreinte, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> à 18 m, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visionnocturne" title="vision nocturne">vision nocturne</a>. Si cette forme ne peut pas bouger, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> du personnage est réduite à 1,50 m (1 case) et il perd toute autre possibilité de mouvement. Si la créature est vulnérable à un élément, le personnage le devient aussi. <b>Plante de taille S.</b> Si le personnage prend l'apparence d'une plante de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a>, il gagne un bonus d'altération de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> et un bonus de +2 à l'armure naturelle. <b>Plante de taille M.</b> Si le personnage prend l'apparence d'une plante de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a>, il gagne un bonus de taille de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, un bonus d'altération de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> et un bonus de +2 à l'armure naturelle.

# plant-shape-ii.name
source: Plant Shape II
fr: Forme végétale II

# plant-shape-ii.longdesc
source: <p>This spell functions as <i>plant shape I</i> except that it also allows you to assume the form of a Large creature of the plant type. If the creature has immunity or resistance to any elements, you gain resistance 20 to those elements. If the creature has vulnerability to an element, you gain that vulnerability.</p><p><i>Large plant</i>: If the form you take is that of a <i>Large plant</i>, you gain a +4 size bonus to your Strength, a +2 size bonus to your Constitution, and a +4 natural armor bonus.</p>
fr: Ce sort fonctionne comme <i><a href="spell#plant shape i" title="Forme végétale I">forme végétale I</a></i> si ce n'est que le personnage peut aussi se transformer en plante de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a>. Si la créature est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité.ashx" title="immunisé">immunisée</a> ou possède une résistance à un élément, le personnage gagne un résistance de 20 contre cet élément. Si la créature est vulnérable à un élément, le personnage le devient aussi. <b>Plante de taille G.</b> Si le personnage prend l'apparence d'une plante de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a>, il gagne un bonus de taille de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, un bonus d'altération de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> et un bonus de +4 à l'armure naturelle.

# plant-shape-iii.name
source: Plant Shape III
fr: Forme végétale III

# plant-shape-iii.longdesc
source: <p>This spell functions as <i>plant shape II</i> except that it also allows you to assume the form of a Huge creature of the plant type. If the form you assume has any of the following abilities, you gain the listed ability: DR, regeneration 5, and trample.</p><p><i>Huge plant</i>: If the form you take is that of a <i>Huge plant</i>, you gain a +8 size bonus to your Strength, a -2 penalty to your Dexterity, a +4 size bonus to your Constitution, and a +6 natural armor bonus.</p>
fr: Ce sort fonctionne comme <i><a href="spell#plant shape ii" title="Forme végétale II">forme végétale II</a></i> si ce n'est que le personnage peut aussi se transformer en plante de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">taille TG</a>. Si la créature dispose des aptitudes suivantes, il en va de même pour le personnage : <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Piétinement.ashx" title="Piétinement">piétinement</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">RD</a>, <a href="spell#regenerate" title="Régénération">régénération</a> 5. <b>Plante de taille TG.</b> Si le personnage prend l'apparence d'une plante de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">taille TG</a>, il gagne un bonus de taille de +8 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, un bonus d'altération de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a>, un malus de -2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et un bonus de +6 à l'armure naturelle.

# poison.name
source: Poison
fr: Empoisonnement

# poison.longdesc
source: <p>Calling upon the venomous powers of natural predators, you infect the subject with a horrible poison by making a successful melee touch attack. This poison deals 1d3 Constitution damage per round for 6 rounds. Poisoned creatures can make a Fortitude save each round to negate the damage and end the affliction.</p>
fr: Ce sort fait appel au pouvoir des entités venimeuses. Il permet au personnage d'empoisonner sa cible en réussissant une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact au corps à corps">attaque de contact au corps à corps</a>. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a> inflige 1d3 points d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="affaiblissement temporaire">affaiblissement temporaire</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> pendant 6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. Une créature empoisonnée a droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> pour annuler les dégâts et se débarrasser du poison.

# polar-ray.name
source: Polar Ray
fr: Rayon polaire

# polar-ray.longdesc
source: <p>A blue-white ray of freezing air and ice springs from your hand.</p><p>You must succeed on a ranged touch attack with the ray to deal damage to a target. The ray deals 1d6 points of cold damage per caster level (maximum 25d6) and 1d4 points of Dexterity drain.</p>
fr: Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#rayon" title="rayon">rayon</a> bleuté et glacé part de la main du personnage qui doit réussir une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaque de contact à distance</a> pour infliger les dégâts à la cible. Le rayon inflige 1d6 points de dégâts de froid par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de 25d6) et 1d4 points de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="diminution permanente">diminution permanente</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a>.

# polymorph.name
source: Polymorph
fr: Métamorphose

# polymorph.longdesc
source: <p>This spell transforms a willing creature into an animal, humanoid or elemental of your choosing; the spell has no effect on unwilling creatures, nor can the creature being targeted by this spell influence the new form assumed (apart from conveying its wishes, if any, to you verbally).</p><p>If you use this spell to cause the target to take on the form of an animal or magical beast, the spell functions as <i>beast shape II</i>. If the form is that of an elemental, the spell functions as <i>elemental body I.</i> If the form is that of a humanoid, the spell functions as <i>alter self</i>.</p><p>The subject may choose to resume its normal form as a full-round action; doing so ends the spell for that subject.</p>
fr: Ce sort transforme une créature consentante en animal, humanoïde ou élémentaire, au choix du personnage. Ce sort n'a aucun effet sur les créatures non-consentantes et la cible du sort ne peut pas influer sur la forme donnée par le sort (hormis en faisant part de ses désirs au personnage). Si le personnage utilise ce sort pour transformer la cible en animal ou en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Créature%20Magique.ashx" title="Créature magique">créature magique</a>, celui-ci fonctionne comme <i><a href="spell#beast shape ii" title="Forme bestiale II">forme bestiale II</a></i>. Si le personnage choisit une transformation en élémentaire, le sort fonctionne comme <i>forme élémentaire I</i>. Si la forme choisie est celle d'un humanoïde, le sort fonctionne comme <i><a href="spell#alter self" title="Modification d&#39;apparence">modification d'apparence</a></i>. La cible du sort peut reprendre sa forme originelle par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#complexe" title="Action complexe">action complexe</a>, ce qui met fin au sort.

# polymorph-greater.name
source: Polymorph, Greater
fr: Métamorphose suprême

# polymorph-greater.longdesc
source: <p>This spell functions as <i>polymorph</i> except that it allows the creature to take on the form of a dragon or plant creature. If you use this spell to cause the target to take on the form of an animal or magical beast, it functions as <i>beast shape IV</i>. If the form is that of an elemental, the spell functions as <i>elemental body III.</i> If the form is that of a humanoid, the spell functions as <i>alter self</i>. If the form is that of a plant, the spell functions as <i>plant shape II.</i> If the form is that of a dragon, the spell functions as <i>form of the dragon I.</i> The subject may choose to resume its normal form as a full-round action; doing so ends the spell.</p>
fr: Ce sort fonctionne comme <i><a href="spell#polymorph" title="Métamorphose">métamorphose</a></i> mais il permet aussi de se transformer en dragon ou en créature végétale. Si ce sort sert à transformer la cible en animal ou en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Créature%20Magique.ashx" title="Créature magique">créature magique</a>, il fonctionne comme <i><a href="spell#beast shape iv" title="Forme bestiale IV">forme bestiale IV</a></i>. S'il sert à prendre la forme d'un élémentaire, il fonctionne comme <i><a href="spell#elemental body iii" title="Corps élémentaire III">corps élémentaire III</a></i>. S'il permet d'adopter une apparence humanoïde, il fonctionne comme <i><a href="spell#alter self" title="Modification d&#39;apparence">modification d'apparence</a></i>. S'il permet de se transformer en plante, il fonctionne comme <i><a href="spell#plant shape i" title="Forme végétale I">forme végétale I</a></i> et, enfin, s'il permet de se transformer en <i>dragon, il fonctionne comme </i><a href="spell#form of the dragon i" title="Forme draconique I">forme draconique I</a>. La cible du sort peut reprendre sa forme originelle par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#complexe" title="Action complexe">action complexe</a>, ce qui met fin au sort.

# polymorph-any-object.name
source: Polymorph Any Object
fr: Métamorphose universelle
