Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# secret-chest.longdesc
source: <p>You hide a chest on the Ethereal Plane for as long as 60 days and can retrieve it at will. The chest can contain up to 1 cubic foot of material per caster level (regardless of the chest's actual size, which is about 3 feet by 2 feet by 2 feet). If any living creatures are in the chest, there is a 75% chance that the spell simply fails.</p><p>Once the chest is hidden, you can retrieve it by concentrating (a standard action), and it appears next to you.</p><p>The chest must be exceptionally well crafted and expensive, constructed for you by master crafters. The cost of such a chest is never less than 5,000 gp. Once it is constructed, you must make a tiny replica (of the same materials and perfect in every detail) so that the miniature of the chest appears to be a perfect copy. (The replica costs 50 gp.) The chests are nonmagical and can be fitted with locks, wards, and so on, just as any normal chest can be.</p><p>To hide the chest, you cast the spell while touching both the chest and the replica. The chest vanishes into the Ethereal Plane.</p><p>You need the replica to recall the chest. After 60 days, there is a cumulative chance of 5% per day that the chest is irretrievably lost.</p><p>If the miniature of the chest is lost or destroyed, there is no way, even with a <i>wish</i> spell, that the large chest can be summoned back, although an extraplanar expedition might be mounted to find it.</p><p>Living things in the chest eat, sleep, and age normally, and they die if they run out of food, air, water, or whatever they need to survive.</p>
fr: Grâce à ce sort le personnage peut dissimuler un coffre dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a> pendant soixante jours et de le récupérer à volonté. Le coffre peut contenir 30 dm³ par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> du mage (sans tenir compte de ses dimensions, qui sont de l'ordre de 90 cm x 60 cm x 60 cm). Si l'on place un être vivant dans le coffre, le sort a tout simplement 75 % de risques d'échouer. Une fois le coffre envoyé, le personnage peut le récupérer en se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrant</a> (ce qui compte pour une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>) ; le coffre réapparaît alors ses côtés. Le coffre doit être fabriqué sur commande par des maîtres artisans. Le prix total du coffre ne peut être inférieur à 5 000 po. Une fois ce coffre achevé, il faut en effectuer une copie parfaite (utilisant les mêmes matériaux et fidèle jusque dans ses moindres détails), ce qui implique une dépense supplémentaire de 50 po. Le coffre n'est pas magique ; on peut le garnir de cadenas, le piéger, etc. Pour dissimuler le coffre, on lance le sort en touchant l'original et sa réplique. Le coffre premier disparaît alors dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a>. Il est nécessaire d'avoir la copie pour le rappeler. Au bout de soixante jours, il y a 5 % de chances (cumulatives) par jour que le coffre soit définitivement perdu. Si la réplique est détruite, même un <i><a href="spell#wish" title="Souhait">souhait</a></i> ne parvient pas à récupérer l'original. Il est cependant toujours possible de lancer une expédition dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a> pour partir à sa recherche. Les êtres vivants contenus dans le coffre vieillissent normalement. Ils doivent se nourrir et dormir, et courent le risque mourir de faim ou de soif.

# secret-page.name
source: Secret Page
fr: Page secrète

# secret-page.longdesc
source: <p><i>Secret page</i> alters the contents of a <i>page</i> so that it appears to be something entirely different. The text of a spell can be changed to show another spell of equal or lower level known by the caster.</p><p>This spell cannot be used to change a spell contained on a scroll, but it can be used to hide a scroll. <i>Explosive runes</i> or <i>sepia snake sigil</i> can be cast upon the <i>secret page</i>.</p><p>A comprehend languages spell alone cannot reveal a <i>secret page</i>'s contents. You are able to reveal the original contents by speaking a special word. You can then peruse the actual <i>page</i> and return it to its <i>secret page</i> form at will. You can also remove the spell by double repetition of the special word. A <i>detect magic</i> spell reveals dim magic on the <i>page</i> in question but does not reveal its true contents. <i>True seeing</i> reveals the presence of the hidden material but does not reveal the contents unless cast in combination with <i>comprehend languages</i>. A <i>secret page</i> spell can be dispelled, and the hidden writings can be destroyed by means of an <i>erase</i> spell.</p>
fr: Cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#transmutation" title="Transmutation">transmutation</a> modifie le contenu d'une page pour que celle-ci ne soit plus identifiable. On peut changer le texte d'un sort et le remplacer par celui d'un autre sort d'un niveau égal ou inférieur, connu du personnage. Le personnage ne peut pas utiliser ce sort pour changer le sort inscrit sur un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Parchemins%20Magiques.ashx" title="Les parchemins magiques">parchemin</a> mais il peut s'en servir pour cacher le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Parchemins%20Magiques.ashx" title="Les parchemins magiques">parchemin</a>. On peut lancer <i><a href="spell#explosive runes" title="Runes explosives">runes explosives</a></i> ou <i><a href="spell#sepia snake sigil" title="Sceau du serpent">sceau du serpent</a></i> sur la page secrète. <i><a href="spell#comprehend languages" title="Compréhension des langages">Compréhension des langages</a></i> ne suffit pas à révéler le contenu d'une <i>page secrète</i>. Le lanceur de sorts peut lire le texte en prononçant un simple <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Règles%20Relatives%20Aux%20Objets%20Magiques.ashx#objetsamotdecommande" title="mot de commande">mot de commande</a> et faire réapparaître la <i>page secrète</i> d'un autre. Le sort s'achève si l'on prononce le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Règles%20Relatives%20Aux%20Objets%20Magiques.ashx#objetsamotdecommande" title="mot de commande">mot de commande</a> deux fois de suite. <i><a href="spell#detect magic" title="Détection de la magie">Détection de la magie</a></i> révèle une faible aura magique autour de la page, mais ne révèle pas le véritable texte. De même, <i><a href="spell#true seeing" title="Vision lucide">vision lucide</a></i> indique que quelque chose est caché sous le texte apparent, mais il faut y ajouter <i><a href="spell#comprehend languages" title="Compréhension des langages">compréhension des langages</a></i> pour pouvoir lire l'original. La <i>page secrète</i> peut être dissipée, et le sort <i><a href="spell#erase" title="Effacement">effacement</a></i> permet de faire disparaître à tout jamais le texte caché.

# secure-shelter.name
source: Secure Shelter
fr: Refuge du mage

# secure-shelter.longdesc
source: <p>You conjure a sturdy cottage or lodge made of material that is common in the area where the spell is cast. The floor is level, clean, and dry. The lodging resembles a normal cottage, with a sturdy door, two shuttered windows, and a small fireplace.</p><p>The shelter must be heated as a normal dwelling, and extreme heat adversely affects it and its occupants. The dwelling does, however, provide considerable security otherwise-it is as strong as a normal stone building, regardless of its material composition. The dwelling resists flames and fire as if it were stone. It is impervious to normal missiles (but not the sort cast by siege engines or giants).</p><p>The door, shutters, and even chimney are secure against intrusion, the former two being secured with <i>arcane lock</i> and the latter by an iron grate at the top and a narrow flue. In addition, these three areas are protected by an <i>alarm</i> spell. Finally, an <i>unseen servant</i> is conjured to provide service to you for the duration of the shelter.</p><p>The <i>secure shelter</i> contains crude furnishings-eight bunks, a trestle table, eight stools, and a writing desk.</p>
fr: Le personnage fait apparaître une solide chaumière construite à l'aide de matériaux courants dans la région. Le sol est plat, propre et sec. Le <i>refuge</i> ressemble à s'y méprendre à une vraie maison, avec sa porte, ses deux fenêtres munies de volets et sa petite cheminée. Il est isolé du froid extérieur mais n'a aucune source de chauffage. Il faut donc le chauffer et, en cas de canicule, la chaleur excessive affecte normalement les occupants. En revanche, il procure une importante protection. Il est aussi résistant qu'une maison en pierre, quels que soient les matériaux dont il est fait. Il résiste aussi bien au feu que la pierre et il est invulnérable aux projectiles normaux (mais pas à ceux qu'envoient géants ou engins de siège). La porte, les volets et la cheminée empêchent toute intrusion (les deux premiers sont défendus par des <i><a href="spell#arcane lock" title="Verrou du mage">verrous du mage</a></i> tandis qu'une grille en fer scellée bloque l'étroit conduit de la dernière). De plus, ces ouvertures sont protégées par un sort d'<i><a href="spell#alarm" title="Alarme">alarme</a></i>. Enfin, un <i><a href="spell#unseen servant" title="Serviteur invisible">serviteur invisible</a></i> se tient à la disposition du lanceur de sorts tant que ce dernier se trouve dans le refuge. L'ameublement du refuge est très fonctionnel et se compose de huit lits superposés, d'une table à tréteaux, de huit tabourets et d'un bureau.

# see-invisibility.name
source: See Invisibility
fr: Détection de l'invisibilité

# see-invisibility.longdesc
source: <p>You can see any objects or beings that are invisible within your range of vision, as well as any that are ethereal, as if they were normally visible. Such creatures are visible to you as translucent shapes, allowing you easily to discern the difference between visible, invisible, and ethereal creatures.</p><p>The spell does not reveal the method used to obtain <i>invisibility</i>.</p><p>It does not reveal illusions or enable you to see through opaque objects. It does not reveal creatures who are simply hiding, concealed, or otherwise hard to see.</p><p>See <i>invisibility</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Ce sort permet au personnage de repérer les objets et les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a> situés dans son champ de vision, ainsi que celles qui sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armures%20Magiques.ashx#éthérée" title="Éthéré">éthérées</a>, comme si elles étaient visibles. Ces créatures apparaissent sous la forme de silhouettes translucides, ce qui permet au personnage de distinguer les créatures visibles, les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a> et celles qui sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armures%20Magiques.ashx#éthérée" title="Éthéré">éthérées</a>. Le sort n'indique pas la méthode employée pour se rendre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a>. Il ne révèle pas non plus les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusions</a>, et il ne permet pas de voir à travers les objets opaques. Il ne fait pas non plus apparaître les créatures cachées, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflées</a> ou difficiles à repérer. On peut user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort de <i>détection de l'invisibilité</i>.

# seeming.name
source: Seeming
fr: Faux-semblant

# seeming.longdesc
source: <p>This spell functions like <i>disguise self,</i> except that you can change the appearance of other people as well. Affected creatures resume their normal appearances if slain. Unwilling targets can negate the spell's effect on them by making Will saves or with spell resistance.</p>
fr: Ce sort fonctionne comme <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Déguisement.ashx" title="Déguisement">déguisement</a></i>, à ceci près que le lanceur de sorts peut modifier l'apparence de plusieurs autres personnes en plus de la sienne. Les individus affectés retrouvent leur aspect normal s'ils meurent. Les cibles non-consentantes peuvent se soustraire à l'effet du sort en réussissant un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> ou grâce à leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>.

# sending.name
source: Sending
fr: Communication à distance

# sending.longdesc
source: <p>You contact a particular creature with which you are familiar and send a short message of 25 words or less to the subject. The subject recognizes you if it knows you. It can answer in like manner immediately. A creature with an Intelligence score as low as 1 can understand the <i><i>sending</i>,</i> though the subject's ability to react is limited as normal by its Intelligence. Even if the <i>sending</i> is received, the subject is not obligated to act upon it in any manner.</p><p>If the creature in question is not on the same plane of existence as you are, there is a 5% chance that the <i>sending</i> does not arrive. (Local conditions on other planes may worsen this chance considerably.)</p>
fr: Grâce à ce sort le personnage peut, à n'importe quelle distance, entrer en contact avec une créature qu'il connait pour lui envoyer un message n'excédant pas vingt-cinq mots. Le sujet reconnaît automatiquement le personnage s'il l'a déjà rencontré et peut répondre immédiatement au message transmis. Les créatures ayant une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> extrêmement limitée (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Int</a> 1) sont à même de comprendre le message, même si leurs capacités de réaction sont nécessairement réduites. Il n'est pas obligatoire pour le sujet de répondre au message envoyé. Si le destinataire ne se trouve pas dans le même <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> que l'expéditeur, il y a 5 % de chances pour que le message n'arrive pas jusqu'à lui (dans certains cas, les conditions en vigueur dans certains <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plans</a> peuvent augmenter ce risque de façon considérable).

# sepia-snake-sigil.name
source: Sepia Snake Sigil
fr: Sceau du serpent

# sepia-snake-sigil.longdesc
source: <p>You cause a small symbol to appear in the text of a written work.</p><p>The text containing the symbol must be at least 25 words long.</p><p>When anyone reads the text containing the symbol, the <i><i>sepia snake</i> sigil</i> springs into being, transforming into a large sepia serpent that strikes at the reader, provided there is line of between the symbol and the reader.</p><p>Simply seeing the enspelled text is not sufficient to trigger the spell; the subject must deliberately read it. The target is entitled to a save to evade the snake's strike. If it succeeds, the <i>sepia snake</i> dissipates in a flash of brown light accompanied by a puff of duncolored smoke and a loud noise. If the target fails its save, it is engulfed in a shimmering amber field of force and immobilized until released, either at your command or when 1d4 days + 1 day per caster level have elapsed.</p><p>While trapped in the amber field of force, the subject does not age, breathe, grow hungry, sleep, or regain spells. It is preserved in a state of suspended animation, unaware of its surroundings. It can be damaged by outside forces (and perhaps even killed), since the field provides no protection against physical injury. However, a dying subject does not lose hit points or become stable until the spell ends.</p><p>The hidden sigil cannot be detected by normal observation, and <i>detect magic</i> reveals only that the entire text is magical.</p><p>A <i>dispel magic</i> can remove the sigil. An <i>erase</i> spell destroys the entire page of text.</p><p><i>Sepia snake sigil</i> can be cast in combination with other spells that hide or garble text, such as secret page.</p>
fr: Au terme de l'incantation, un symbole s'inscrit au coeur de tout texte long de vingt-cinq mots ou plus. Dès que quelqu'un le lit, un serpent de couleur ambrée apparaît et frappe le lecteur (à condition qu'il existe une ligne d'effet entre le symbole et la cible). Voir le texte ne suffit pas à déclencher le sort, il faut le lire volontairement. La cible a droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>. Si elle réussit, le serpent se dissipe dans une lueur brune accompagnée d'un peu de fumée de même teinte et d'un bruit sourd. Dans le cas contraire, elle se retrouve prisonnière d'une bulle scintillante de couleur ambrée qui l'immobilise pendant 1d4 jours, +1 jour par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau du lanceur de sorts</a>. Tant que la victime reste enfermée dans le champ de force, elle ne vieillit pas. Elle cesse également de respirer et de dormir, elle n'a ni faim ni soif et elle ne peut pas récupérer ses sorts. Elle est dans un état d'<a href="spell#temporal stasis" title="Animation suspendue">animation suspendue</a>, inconsciente du monde qui l'entoure. En revanche, elle peut être blessée, voire tuée, par des forces extérieures, car la bulle de stase ne la protège pas des attaques. Un personnage <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#mourant" title="Mourant">agonisant</a> ne perd pas de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Point%20De%20Vie.ashx" title="pv">pv</a> supplémentaires, mais son état ne se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#stable" title="Stable">stabilise</a> pas non plus avant la fin de la durée indiquée. Il est impossible de remarquer le symbole dissimulé par des moyens ordinaires et <i><a href="spell#detect magic" title="Détection de la magie">détection de la magie</a></i> indique seulement que le texte entier est magique. En cas de succès, <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> fait disparaître un <i>sceau du serpent</i>. <i><a href="spell#erase" title="Effacement">Effacement</a></i> aussi, mais il détruit la page tout entière. On peut lancer <i>sceau du serpent</i> en l'accompagnant d'autres sorts qui dissimulent ou modifient le contenu d'un texte, comme par exemple <i><a href="spell#secret page" title="Page secrète">page secrète</a></i>.

# sequester.name
source: Sequester
fr: Dissimulation suprême

# sequester.longdesc
source: <p>When cast, this spell prevents divination spells from detecting or locating the target and also renders the affected target invisible (as the <i>invisibility</i> spell). The spell does not prevent the subject from being discovered through tactile means or through the use of devices. Creatures affected by <i>sequester</i> become comatose and are effectively in a state of suspended animation until the spell ends.</p><p><i>Note:</i> The Will save prevents an attended or magical object from being <i>sequester</i>ed. There is no save to see the <i>sequester</i>ed creature or object or to detect it with a divination spell.</p>
fr: Ce sort empêche les sorts de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#divination" title="Divination">Divination</a> de détecter ou de localiser la créature ou l'objet touché et rend également celui-ci <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a> (comme par le sort d'<i><a href="spell#invisibility" title="Invisibilité">invisibilité</a></i>). Il reste toutefois possible de le détecter par tâtonnement ou par des moyens similaires. Les créatures affectées par le sort entrent instantanément dans un état d'animation suspendue qui persiste jusqu'à la fin du sort. Note. Le jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> permet à un objet tenu ou magique d'échapper à l'effet du sort. Il n'y a pas de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> pour remarquer la créature ou l'objet dissimulé, ni pour le repérer à l'aide d'un sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#divination" title="Divination">Divination</a>.

# shadow-conjuration.name
source: Shadow Conjuration
fr: Convocation d'ombres
