Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# trap-the-soul.longdesc
source: <p><i>Trap the soul</i> forces a creature's life force (and its material body) into a gem. The gem holds the trapped entity indefinitely or until the gem is broken and the life force is released, which allows the material body to reform. If the trapped creature is a powerful creature from another plane, it can be required to perform a service immediately upon being freed. Otherwise, the creature can go free once the gem imprisoning it is broken.</p><p>Depending on the version selected, the spell can be triggered in one of two ways.</p><p><i>Spell Completion</i>: First, the spell can be completed by speaking its final word as a standard action as if you were casting a regular spell at the subject. This allows spell resistance (if any) and a Will save to avoid the effect. If the creature's name is spoken as well, any spell resistance is ignored and the save DC increases by 2. If the save or spell resistance is successful, the gem shatters.</p><p><i>Trigger Object</i>: The second method is far more insidious, for it tricks the subject into accepting a trigger object inscribed with the final spell word, automatically placing the creature's soul in the trap.</p><p>To use this method, both the creature's name and the trigger word must be inscribed on the trigger object when the gem is enspelled.</p><p>A <i>sympathy</i> spell can also be placed on the trigger object. As soon as the subject picks up or accepts the trigger object, its life force is automatically transferred to the gem without the benefit of spell resistance or a save.</p>
fr: <i>Séquestration</i> permet d'enfermer l'énergie vitale de la cible (et son corps) dans une pierre précieuse. La gemme retient son prisonnier indéfiniment, à moins qu'elle soit brisée, auquel cas la victime se matérialise à nouveau. Si la créature enfermée est une puissante entité issue d'un autre plan, l'individu qui la libère en détruisant la gemme peut la forcer à lui rendre un service mais s'il ne le fait pas immédiatement, l'ancien détenu est libre d'agir comme il l'entend. On peut déclencher ce sort de deux manières : <b>Incantation.</b> La première méthode consiste à lancer <i>séquestration</i> comme n'importe quel autre sort, en récitant normalement l'incantation (par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>). La cible a alors droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> et sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> peut lui permettre d'échapper à l'attaque. Si le lanceur de sorts prononce le nom de la créature lors de l'incantation, sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> ne la protège plus et le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> augmente de +2. Si la cible résiste, la gemme vole en éclats. <b>Déclenchement différé.</b> La seconde méthode est bien plus insidieuse car elle consiste à faire entrer un objet sur lequel est inscrit le dernier mot de l'incantation en possession de la cible. Le sort se déclenche au moment du contact entre la créature et l'objet. Le nom de la créature et le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Règles%20Relatives%20Aux%20Objets%20Magiques.ashx#objetsamotdecommande" title="mot de commande">mot de commande</a> doivent tous deux être gravés sur la gemme lorsque celle-ci est enchantée. On peut lancer un sort d'<i><a href="spell#sympathy" title="Attirance">attirance</a></i> sur l'objet déclencheur pour inciter la victime à le prendre. Dès que cette dernière s'en saisit, son énergie vitale est immédiatement aspirée dans la pierre précieuse, sans <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> ni <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>.

# tree-shape.name
source: Tree Shape
fr: Forme d'arbre

# tree-shape.longdesc
source: <p>This spell allows you to assume the form of a Large living tree or shrub or a Large dead tree trunk with a small number of limbs. The exact type of tree, as well as its appearance, is completely under your control.</p><p>Even the closest inspection cannot reveal that the tree in question is actually a magically concealed creature. To all normal tests you are, in fact, a tree or shrub, although a <i>detect magic</i> spell reveals a faint transmutation on the tree. While in tree form, you can observe all that transpires around you just as if you were in your normal form, and your hit points and save bonuses remain unaffected. You gain a +10 natural armor bonus to AC but have an effective Dexterity score of 0 and a speed of 0 feet. You are immune to critical hits while in tree form. All clothing and gear carried or worn changes with you. You can dismiss <i>tree shape</i> as a free action (instead of as a standard action).</p>
fr: Ce sort permet au personnage de prendre la forme d'un arbre vivant ou d'un buisson de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> ou d'un tronc d'arbre mort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> doté de quelques branches. Le personnage choisit le type d'arbre et détermine son apparence exacte. Un inspection minutieuse ne suffit pas pour révéler qu'il s'agit en fait d'une créature camouflée par magie. Tous les examens l'identifient comme un arbre ou un buisson, mais un sort de <i><a href="spell#detect magic" title="Détection de la magie">détection de la magie</a></i> y décèle une légère aura de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#transmutation" title="Transmutation">transmutation</a>. Même transformé, le personnage peut observer tout ce qui se passe autour de lui, exactement comme s'il avait son apparence normale. Ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> et ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> restent inchangés. Il bénéficie d'un bonus d'armure naturelle de +10 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> mais sa valeur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> effective et sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> tombent à 0. Il est également <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité.ashx" title="immunisé">immunisé</a> contre les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#coupcritique" title="coup critique">coups critiques</a>. Ses vêtements et tout ce qu'il tient ou porte se transforment avec lui. Le lanceur de sorts peut décider de mettre fin au sort prématurément en utilisant une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#libre" title="Action libre">action libre</a> (au lieu d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>).

# tree-stride.name
source: Tree Stride
fr: Voyage par les arbres

# tree-stride.longdesc
source: <p>When you cast this spell, you gain the ability to step into a tree, magically infusing yourself with the plant. Once within a tree, you can teleport from that particular tree to another tree. The trees you enter must be of the same kind, must be living, and must have girth at least equal to yours. By moving into an oak tree (for example), you instantly know the location of all other oak trees within transport range (see below) and may choose whether you want to pass into one or simply step back out of the tree you moved into. You may choose to pass to any tree of the appropriate kind within the transport range as shown on the following table.</p><p> <table><tr><th>Type of Tree</th><th>Transport range</th></tr><tr><td>Oak, ash, yew</td><td>3,000 feet</td></tr><tr><td>Elm, linden</td><td>2,000 feet</td></tr><tr><td>Other deciduous</td><td>1,500 feet</td></tr><tr><td>Any coniferous</td><td>1,000 feet</td></tr></table> You may move into a tree up to one time per caster level (passing from one tree to another counts only as moving into one tree). The spell lasts until the duration expires or you exit a tree. Each transport is a full-round action.</p><p>You can, at your option, remain within a tree without transporting yourself, but you are forced out when the spell ends. If the tree in which you are concealed is chopped down or burned, you are slain if you do not exit before the process is complete.</p>
fr: Ce sort permet de pénétrer dans un arbre ou de se déplacer d'un arbre à un autre. L'arbre dans lequel le personnage entre et ceux par lesquels il passe avant de ressortir doivent appartenir à la même espèce. La largeur de leur tronc doit également leur permettre d'accueillir le lanceur de sorts. Dès que ce dernier pénètre dans un chêne (par exemple), il sait instantanément où tous les autres chênes situés dans les limites de portée du sort se trouvent (voir ci-dessous), ce qui lui permet de décider jusqu'auquel il souhaite se téléporter ou s'il veut ressortir par l'arbre par lequel il est entré. L'arbre au coeur duquel il peut réapparaître peut se trouver plus ou moins loin, en fonction de son espèce : <center> <table> <tr class="titre"><td>Espèce d'arbre</td><td>Portée du déplacement</td></tr> <tr class="premier"><td>Chêne, frêne, if</td><td>900 m</td></tr> <tr class="alt"><td>Orme, tilleul</td><td>600 m</td></tr> <tr><td> Autre arbre à feuilles caduques</td><td>450 m</td></tr> <tr class="alt"><td>Conifère</td><td>300 m</td></tr> </table> </center> Le personnage peut se téléporter une fois par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (le fait de se déplacer du premier au deuxième arbre compte seulement pour un passage). Le sort s'achève dès que le personnage a épuisé son nombre de déplacements possibles ou dès qu'il sort d'un arbre. Chaque déplacement est une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#complexe" title="Action complexe">action complexe</a>. Il est également possible de rester dans l'arbre de son choix sans en sortir, mais le personnage en est expulsé au terme de la durée indiquée. Si l'arbre dans lequel il se cache est abattu ou incendié, le personnage meurt s'il ne s'extrait pas de l'arbre avant la mort de ce dernier.

# true-resurrection.name
source: True Resurrection
fr: Résurrection suprême

# true-resurrection.longdesc
source: <p>This spell functions like <i>raise dead,</i> except that you can resurrect a creature that has been dead for as long as 10 years per caster level.</p><p>This spell can even bring back creatures whose bodies have been destroyed, provided that you unambiguously identify the deceased in some fashion (reciting the deceased's time and place of birth or death is the most common method).</p><p>Upon completion of the spell, the creature is immediately restored to full hit points, vigor, and health, with no negative levels (or Constitution points) and all of the prepared spells possessed by the creature when it died.</p><p>You can revive someone killed by a death effect or someone who has been turned into an undead creature and then destroyed.</p><p>This spell can also resurrect elementals or outsiders, but it can't resurrect constructs or undead creatures.</p><p>Even <i>true resurrection</i> can't restore to life a creature who has died of old age.</p>
fr: Ce sort ressemble à <i><a href="spell#raise dead" title="Rappel à la vie">rappel à la vie</a></i> mais il permet de ressusciter une créature morte depuis dix ans par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Il peut même redonner la vie à quelqu'un dont le corps a été entièrement détruit, à condition d'identifier clairement le sujet (le plus souvent, en le nommant et en ajoutant son lieu de naissance ou son lieu de décès). Au terme de l'incantation, le sujet se réveille en pleine forme (avec son maximum de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> et la totalité de ses sorts préparés en mémoire). Il ne perd pas de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> ni de points de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a>. On peut ressusciter quelqu'un tué par un sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">mort</a> ou transformé en mort-vivant puis détruit. Ce sort permet également de ressusciter les élémentaires et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieurs</a>, mais pas les créatures artificielles ni les morts-vivants. Même <i>résurrection suprême</i> ne peut rendre la vie à un individu mort de vieillesse.

# true-seeing.name
source: True Seeing
fr: Vision lucide

# true-seeing.longdesc
source: <p>You confer on the subject the ability to see all things as they actually are. The subject sees through normal and magical darkness, notices secret doors hidden by magic, sees the exact locations of creatures or objects under <i>blur</i> or <i>displacement</i> effects, sees invisible creatures or objects normally, sees through illusions, and sees the true form of polymorphed, changed, or transmuted things. Further, the subject can focus its vision to see into the Ethereal Plane (but not into extradimensional spaces). The range of <i>true seeing</i> conferred is 120 feet.</p><p><i>True seeing</i>, however, does not penetrate solid objects. It in no way confers X-ray vision or its equivalent. It does not negate concealment, including that caused by fog and the like. <i>True seeing</i> does not help the viewer see through mundane disguises, spot creatures who are simply hiding, or notice secret doors hidden by mundane means. In addition, the spell effects cannot be further enhanced with known magic, so one cannot use <i>true seeing</i> through a <i>crystal ball</i> or in conjunction with clairaudience/clairvoyance.</p>
fr: Le lanceur de sorts offre à sa cible la faculté de voir les choses telles qu'elles sont vraiment, ce qui lui permet de voir normalement dans l'obscurité (normale comme magique), de remarquer les passages secrets dissimulés par magie, de repérer l'endroit exact où se situent les créatures protégées par des sorts tels que <i><a href="spell#blur" title="Flou">flou</a></i> ou <i><a href="spell#displacement" title="Déplacement">déplacement</a></i>, de voir clairement les créatures et objets <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a>, de ne pas être trompé par les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusions</a>, et d'apercevoir la véritable apparence des créatures ou objets métamorphosés ou transformés. Un simple exercice mental lui permet également de voir dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a>, mais pas à l'intérieur des espaces extradimensionnels. La <i>vision lucide</i> s'étend jusqu'à une portée de trente-six mètres. Ce sort n'est pas comparable à la vision aux rayons X et ne permet pas de voir au travers des objets solides. Il ne réduit pas non plus le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflage</a> des adversaires, même si celui-ci, par exemple, est causé par le brouillard. Il ne permet pas de percer à jour les créatures déguisées à l'aide d'un déguisement normal (et non par magie), ni de remarquer celles qui se cachent dans l'ombre. De même, il ne permet pas de repérer les passages secrets non magiques. Enfin, ses effets ne sont cumulatifs avec ceux d'aucun autre sort ou objet magique. Il est ainsi impossible de conjuguer <i>vision lucide</i> et <i><a href="spell#clairaudience/clairvoyance" title="Clairaudience/clairvoyance">clairvoyance/clairaudience</a></i> (ou <i>vision lucide</i> et une <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Boule%20De%20Cristal.ashx" title="Boule de cristal">boule de cristal</a></i>).

# true-strike.name
source: True Strike
fr: Coup au but

# true-strike.longdesc
source: <p>You gain temporary, intuitive insight into the immediate future during your next attack. Your next single attack roll (if it is made before the end of the next round) gains a +20 insight bonus.</p><p>Additionally, you are not affected by the miss chance that applies to attackers trying to strike a concealed target.</p>
fr: Le personnage jetant ce sort sait intuitivement comment frapper pour que son attaque soit la plus efficace possible. Son prochain <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jet d'attaque</a> (qui doit avoir lieu au plus tard le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> suivant l'incantation) gagne un bonus d'intuition de +20. De plus, il n'a aucune chance de manquer une cible <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflée</a>.

# undeath-to-death.name
source: Undeath to Death
fr: Annihilation de mort-vivant

# undeath-to-death.longdesc
source: <p>This spell functions like <i>circle of</i> <i>death,</i> except that it destroys undead creatures as noted above.</p>
fr: Ce sort est similaire à <i><a href="spell#circle of death" title="Cercle de mort">cercle de mort</a></i>, sauf qu'il détruit des morts-vivants.

# undetectable-alignment.name
source: Undetectable Alignment
fr: Alignement indétectable

# undetectable-alignment.longdesc
source: <p>An <i>undetectable alignment</i> spell conceals the alignment of an object or a creature from all forms of divination.</p>
fr: <i>Alignement indétectable</i> empêche de connaître par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#divination" title="Divination">divination</a> l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> de la créature ou de l'objet protégé.

# unhallow.name
source: Unhallow
fr: Sanctification maléfique
