Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# gate.longdesc
source: <p>Casting a <i>gate</i> spell has two effects. First, it creates an interdimensional connection between your plane of existence and a plane you specify, allowing travel between those two planes in either direction.</p><p>Second, you may then call a particular individual or kind of being through the <i>gate</i>.</p><p>The <i>gate</i> itself is a circular hoop or disk from 5 to 20 feet in diameter (caster's choice) oriented in the direction you desire when it comes into existence (typically vertical and facing you). It is a two-dimensional window looking into the plane you specified when casting the spell, and anyone or anything that moves through is shunted instantly to the other side.</p><p>A <i>gate</i> has a front and a back. Creatures moving through the <i>gate</i> from the front are transported to the other plane; creatures moving through it from the back are not.</p><p><i>Planar Travel</i>: As a mode of planar travel, a <i>gate</i> spell functions much like a <i>plane shift</i> spell, except that the <i>gate</i> opens precisely at the point you desire (a creation effect). Deities and other beings who rule a planar realm can prevent a <i>gate</i> from opening in their presence or personal demesnes if they so desire. Travelers need not join hands with you-anyone who chooses to step through the portal is transported. A <i>gate</i> cannot be opened to another point on the same plane; the spell works only for interplanar travel.</p><p>You may hold the <i>gate</i> open only for a brief time (no more than 1 round per caster level), and you must concentrate on doing so, or else the interplanar connection is severed.</p><p><i>Calling Creatures</i>: The second effect of the <i>gate</i> spell is to call an extraplanar creature to your aid (a calling effect). By naming a particular being or kind of being as you cast the spell, you cause the <i>gate</i> to open in the immediate vicinity of the desired creature and pull the subject through, willing or unwilling. Deities and unique beings are under no compulsion to come through the <i>gate</i>, although they may choose to do so of their own accord. This use of the spell creates a <i>gate</i> that remains open just long enough to transport the called creatures. This use of the spell has a material cost of 10,000 gp in rare incense and offerings. This cost is in addition to any cost that must be paid to the called creatures.</p><p>If you choose to call a kind of creature instead of a known individual, you may call either a single creature or several creatures.</p><p>In either case, their total HD cannot exceed twice your caster level. In the case of a single creature, you can control it if its HD does not exceed your caster level. A creature with more HD than your caster level can't be controlled. Deities and unique beings cannot be controlled in any event. An uncontrolled being acts as it pleases, making the calling of such creatures rather dangerous. An uncontrolled being may return to its home plane at any time.</p><p>If you choose to exact a longer or more involved form of service from a called creature, you must offer some fair trade in return for that service. The service exacted must be reasonable with respect to the promised favor or reward; see the <i>lesser planar ally</i> spell for appropriate rewards. Some creatures may want their payment in "livestock" rather than in coin, which could involve complications.</p><p>Immediately upon completion of the service, the being is transported to your vicinity, and you must then and there turn over the promised reward. After this is done, the creature is instantly freed to return to its own plane.</p><p>Failure to fulfill the promise to the letter results in your being subjected to service by the creature or by its liege and master, at the very least. At worst, the creature or its kin may attack you.</p><p><i>Note:</i> When you use a calling spell such as <i>gate</i> to call an air, chaotic, earth, evil, fire, good, lawful, or water creature, it becomes a spell of that type.</p>
fr: Ce sort a deux effets distincts. Tout d'abord, il établit un lien interdimensionnel entre le plan du personnage et celui que ce dernier cherche à contacter, ce qui permet de passer de l'un à l'autre (dans n'importe quel sens). Ensuite, il permet d'appeler une entité particulière, qui arrive par le <i>portail</i>. Ce <i>portail</i> prend la forme d'un cerceau ou cercle de 1,50 m à 6 m de diamètre (au choix du jeteur de sorts), orienté comme le désire son créateur (le plus souvent, il est vertical et fait face au personnage). Il s'agit d'une fenêtre bidimensionnelle qui ouvre sur le plan contacté : toute créature qui passe au travers (dans un sens ou dans l'autre) se retrouve instantanément dans le second plan. Le <i>portail</i> a deux faces : un recto et un verso. Le recto ouvre sur le plan choisi, mais pas le verso. Si une créature traverse le <i>portail</i> par cette face, il ne se passe rien. <b>Voyage interplanaire.</b> Si on utilise un <i>portail</i> pour voyager entre les plans, il fonctionne comme un <i><a href="spell#plane shift" title="Changement de plan">changement de plan</a></i>, si ce n'est qu'il s'ouvre exactement à l'endroit choisi par le personnage. Les dieux et autres entités qui règnent sur un plan peuvent empêcher que l'on ouvre un <i>portail</i> dans leur domaine. Les voyageurs n'ont pas besoin de tenir la main du lanceur de sorts, il leur suffit de franchir le <i>portail</i> pour être emmenés à destination. On ne peut pas utiliser de <i>portail</i> pour se rendre en un autre point du plan où l'on se trouve, ce sort fonctionne uniquement pour les voyages interplanaires. Le jeteur de sorts maintient le <i>portail</i> ouvert pendant un temps limité (1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>) à condition de rester entièrement <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentré</a>. S'il est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">déconcentré</a>, le sort se termine aussitôt. <b>Appel de créatures.</b> Un <i>portail</i> permet aussi de convoquer une entité extraplanaire. Il suffit que le personnage nomme l'entité ou le type de créature qu'il souhaite appeler pour que le <i>portail</i> s'ouvre à côté de cette dernière et l'aspire, qu'elle le veuille ou non. Les dieux et les entités uniques ne sont pas forcés de répondre à cet appel, même si rien ne les en empêche. Cette version du sort génère un <i>portail</i> restant ouvert assez longtemps pour permettre aux créatures appelées d'arriver. Cette utilisation du sort présente un coût en offrandes et en encens de 10 000 po. Ce prix vient s'ajouter à tout autre dépense à faire pour appeler la créature voulue. Si le jeteur de sorts décide de faire appel à un type d'entités plutôt qu'à un être particulier, il peut appeler une créature unique ou plusieurs, mais leur total de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> ne peut pas dépasser le double du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> du personnage. Dans le cas où l'entité convoquée est seule, le personnage la dirige uniquement si ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> ne dépasse son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Le personnage ne peut pas contrôler une entité dont les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> dépasse son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> et il ne peut jamais contrôler de divinités ou d'individus uniques. Une entité libre agit à sa guise et il est donc très dangereux d'y faire appel. Une créature incontrôlée peut retourner dans son plan d'origine quand elle le souhaite. Si le personnage souhaite demander un service plus complexe ou plus long, il doit offrir quelque chose à la créature appelée. La tâche requise doit être raisonnable vis à vis de la récompense proposée (reportez-vous à <i><a href="spell#planar ally, lesser" title="Allié d&#39;outreplan">allié d'outreplan</a></i>). Certaines créatures insistent pour se faire payer en « nature », ce qui peut entraîner des complications s'il faut leur livrer des victimes qu'elles pourront dévorer à leur aise. Dès que la créature a accompli sa mission, elle apparaît devant le personnage qui doit aussitôt régler sa dette. Cela fait, l'entité est libre de retourner dans son plan d'origine. Si le lanceur de sorts ne tient pas sa promesse, il peut au mieux s'attendre à devoir rendre un service à la créature ou au maître de cette dernière. Au pire, il risque de se faire attaquer. Note. Lorsqu'on utilise ce sort pour convoquer une créature Bonne, Chaotique, Loyale, Mauvaise, d'air, d'eau, de feu ou de terre, il est automatiquement considéré comme un sort du même type.

# geas-quest.name
source: Geas/Quest
fr: Quête

# geas-quest.longdesc
source: <p>This spell functions similarly to <i>lesser <i>geas,</i></i> except that it affects a creature of any HD and allows no saving throw.</p><p>If the subject is prevented from obeying the <i>geas/quest</i> for 24 hours, it takes a -3 penalty to each of its ability scores. Each day, another -3 penalty accumulates, up to a total of -12. No ability score can be reduced to less than 1 by this effect. The ability score penalties are removed 24 hours after the subject resumes obeying the <i>geas/quest</i>.</p><p>A remove curse spell ends a <i>geas/quest</i> spell only if its caster level is at least two higher than your caster level. <i>Break enchantment</i> does not end a <i>geas/quest</i>, but limited <i>wish</i>, miracle, and <i>wish</i> do.</p><p>Bards, sorcerers, and wizards usually refer to this spell as <i>geas,</i> while clerics call the same spell quest.</p>
fr: Ce sort est semblable à <i><a href="spell#geas" title="Mission">mission</a></i>, si ce n'est qu'il affecte un nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> de la créature illimité et n'autorise aucun <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>. Si le sujet ne peut accomplir sa <i>quête</i> pendant vingt-quatre heures, il subit un malus de -3 à chaque valeur de caractéristique. Ces malus s'accumulent chaque jour, jusqu'à un total de -12, mais les valeurs de caractéristiques ne descendent jamais en dessous de 1. Ces malus disparaissent vingt-quatre heures après que le sujet s'est réattelé à sa <i>quête</i>. <i><a href="spell#remove curse" title="Délivrance des malédictions">Délivrance des malédictions</a></i> peut mettre un terme à <i>quête</i>, mais seulement si le personnage qui le lance a au moins deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a> de plus que celui qui a assigné la quête. <i><a href="spell#break enchantement" title="Annulation d&#39;enchantement">Annulation d'enchantement</a></i> est sans effet. Par contre, <i><a href="spell#miracle" title="Miracle">miracle</a></i>, <i><a href="spell#wish" title="Souhait">souhait</a></i> et <i><a href="spell#limited wish" title="Souhait limité">souhait limité</a></i> mettent un terme à ce sort. <i>Quête</i> est le terme universellement reconnu par les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magiciens</a>, les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleurs</a> et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Barde.ashx" title="Le barde">bardes</a>, mais les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtres</a> des clergés particulièrement militants le baptisent croisade.

# geas-lesser.name
source: Geas, Lesser
fr: Mission

# geas-lesser.longdesc
source: <p>A <i>lesser <i>geas</i></i> places a magical command on a creature to carry out some service or to refrain from some action or course of activity, as desired by you. The creature must have 7 or fewer HD and be able to understand you. While a <i>geas</i> cannot compel a creature to kill itself or perform acts that would result in certain death, it can cause almost any other course of activity.</p><p>The <i>geas</i>ed creature must follow the given instructions until the <i>geas</i> is completed, no matter how long it takes.</p><p>If the instructions involve some open-ended task that the recipient cannot complete through his own actions, the spell remains in effect for a maximum of 1 day per caster level. A clever recipient can subvert some instructions.</p><p>If the subject is prevented from obeying the <i>lesser <i>geas</i></i> for 24 hours, it takes a -2 penalty to each of its ability scores. Each day, another -2 penalty accumulates, up to a total of -8. No ability score can be reduced to less than 1 by this effect. The ability score penalties are removed 24 hours after the subject resumes obeying the <i>lesser <i>geas</i></i>.</p><p>A <i>lesser <i>geas</i></i> (and all ability score penalties) can be ended by break enchantment, limited wish, remove curse, miracle, or <i>wish. Dispel magic</i> does not affect a <i>lesser <i>geas</i></i>.</p>
fr: Ce sort oblige la cible à accomplir une mission, ou au contraire à la refuser, au choix du personnage. La cible, qui ne peut pas posséder plus de 7 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>, doit pouvoir comprendre le lanceur de sorts. Les seules restrictions de <i>Mission</i> sont qu'il ne peut pas inciter au suicide ou à l'accomplissement d'actes conduisant immanquablement la cible à la mort. Cette dernière ne peut que suivre les instructions reçues tant que la <i>mission</i> n'est pas accomplie, sans considération de temps. Si l'ordre prend la forme d'une tâche qu'il est impossible de mener à bien dans la période de temps accordée, le sort dure au maximum 1 jour par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Si elle est suffisamment maligne, la cible peut détourner les instructions qui lui sont données par le sort. Si la cible est dans l'incapacité d'essayer d'accomplir sa mission pendant une journée entière, elle subit un malus de -2 à toutes ses caractéristiques. Cette pénalité est cumulative, jusqu'à un maximum de -8 (aucune caractéristique ne peut toutefois descendre en dessous de 1). Ses caractéristiques retrouvent leur valeur normale un jour après qu'elle a repris sa mission. Les sorts suivants mettent un terme à <i>mission</i> (et aux malus qui l'accompagnent) : <i><a href="spell#break enchantement" title="Annulation d&#39;enchantement">annulation d'enchantement</a>, </i><a href="spell#remove curse" title="Délivrance des malédictions">délivrance des malédictions</a><i>, </i><a href="spell#miracle" title="Miracle">miracle</a><i>, </i><a href="spell#wish" title="Souhait">souhait</a><i> et </i><a href="spell#limited wish" title="Souhait limité">souhait limité</a><i>. </i><a href="spell#dispel magic" title="Dissipation de la magie">Dissipation de la magie</a> reste sans effet.

# gentle-repose.name
source: Gentle Repose
fr: Préservation des morts

# gentle-repose.longdesc
source: <p>You preserve the remains of a dead creature so that they do not decay. Doing so effectively extends the time limit on raising that creature from the dead (see <i>raise dead</i>). Days spent under the influence of this spell don't count against the time limit.</p><p>Additionally, this spell makes transporting a slain (and thus decaying) comrade less unpleasant.</p><p>The spell also works on severed body parts and the like.</p>
fr: Ce sort permet de préserver la dépouille d'un mort afin d'empêcher la décomposition, ce qui a pour effet de rallonger le délai au bout duquel on ne peut plus le ramener à la vie (voir <i><a href="spell#raise dead" title="Rappel à la vie">rappel à la vie</a></i>). Les jours passés sous l'effet de <i>préservation des morts</i> ne sont pas comptabilisés dans la limite imposée par <i><a href="spell#raise dead" title="Rappel à la vie">rappel à la vie</a></i>. Ce sort rend le transport un camarade défunt moins désagréable. <i>Préservation des morts</i> fonctionne aussi sur les membres tranchés.

# ghost-sound.name
source: Ghost Sound
fr: Son imaginaire

# ghost-sound.longdesc
source: <p><i>Ghost sound</i> allows you to create a volume of sound that rises, recedes, approaches, or remains at a fixed place. You choose what type of sound <i>ghost sound</i> creates when casting it and cannot thereafter change the sound's basic character.</p><p>The volume of sound created depends on your level. You can produce as much noise as four normal humans per caster level (maximum 40 humans). Thus, talking, singing, shouting, walking, marching, or running sounds can be created. The noise a <i>ghost sound</i> spell produces can be virtually any type of sound within the volume limit. A horde of rats running and squeaking is about the same volume as eight humans running and shouting. A roaring lion is equal to the noise from 16 humans, while a roaring dragon is equal to the noise from 32 humans. Anyone who hears a <i>ghost sound</i> receives a Will save to disbelieve.</p><p><i>Ghost sound</i> can enhance the effectiveness of a <i>silent image</i> spell.</p><p><i>Ghost sound</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Ce sort permet de créer un son d'intensité stable ou changeante (qui monte, qui descend, qui se rapproche, etc.). Le personnage choisit le type de bruit qu'il souhaite obtenir au cours de l'incantation et ne peut plus le modifier par la suite. Le volume du son dépend du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> du personnage, qui peut faire autant de bruit que quatre humains normaux par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de quarante humains). Le personnage peut faire croire que des gens chantent ou crient non loin, qu'ils marchent, qu'ils courent, etc. Le son généré peut prendre n'importe quelle forme, du moment qu'il ne dépasse pas les limites de volume imposées. Une horde de rats qui courent et piaillent fait autant de bruit que huit humains qui se livrent au même exercice. Le rugissement d'un lion fait autant de bruit que seize humains, alors que le rugissement d'un dragon vaut trente-deux humains. Toute personne qui entend un <i>son imaginaire</i> a droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> pour dévoiler la supercherie. À noter que <i>son imaginaire</i> permet d'augmenter fortement l'efficacité d'<i><a href="spell#silent image" title="Image silencieuse">image silencieuse</a></i>. On peut rendre le <i>son imaginaire</i> permanent à l'aide d'un sort de <i><a href="spell#permanency" title="Permanence">permanence</a></i>.

# ghoul-touch.name
source: Ghoul touch
fr: Baiser de la goule

# ghoul-touch.longdesc
source: <p>Imbuing you with negative energy, this spell allows you to paralyze a single living humanoid for the duration of the spell with a successful melee touch attack.</p><p>A paralyzed subject exudes a carrion stench that causes all living creatures (except you) in a 10-foot-radius spread to become sickened (Fortitude negates). A <i>neutralize poison</i> spell removes the effect from a sickened creature, and creatures immune to poison are unaffected by the stench. This is a poison effect.</p>
fr: Ce sort transmet au mage un flot d'<a href="spell#enervation" title="Énergie négative">énergie négative</a> qui lui permet de paralyser pendant la durée du sort le premier humanoïde qu'il touche avec une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact au corps à corps">attaque de contact au corps à corps</a>. Si elle se trouve <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#immobilisé" title="Immobilisé">immobilisée</a> (suite à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> raté), la cible exhale une puanteur provoquant de violents haut-le-coeur à 3 m à la ronde. Toutes les créatures se trouvant dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> (à l'exception du jeteur de sort) tombent malades (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annule</a>). <i><a href="spell#neutralize poison" title="Neutralisation du poison">Neutralisation du poison</a></i> soigne les créatures malades. L'odeur n'affecte pas celles qui sont immunisées contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a>.

# giant-form-i.name
source: Giant Form I
fr: Forme de géant I
