Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# dominate-person.longdesc
source: <p>You can control the actions of any humanoid creature through a telepathic link that you establish with the subject's mind.</p><p>If you and the subject have a common language, you can generally force the subject to perform as you desire, within the limits of its abilities. If no common language exists, you can communicate only basic commands, such as "Come here," "Go there," "Fight," and "Stand still." You know what the subject is experiencing, but you do not receive direct sensory input from it, nor can it communicate with you telepathically.</p><p>Once you have given a dominated creature a command, it continues to attempt to carry out that command to the exclusion of all other activities except those necessary for day-to-day survival (such as sleeping, eating, and so forth). Because of this limited range of activity, a Sense Motive check against DC 15 (rather than DC 25) can determine that the subject's behavior is being influenced by an enchantment effect (see the Sense Motive skill description).</p><p>Changing your orders or giving a dominated creature a new command is a move action.</p><p>By concentrating fully on the spell (a standard action), you can receive full sensory input as interpreted by the mind of the subject, though it still can't communicate with you. You can't actually see through the subject's eyes, so it's not as good as being there yourself, but you still get a good idea of what's going on.</p><p>Subjects resist this control, and any subject forced to take actions against its nature receives a new saving throw with a +2 bonus. Obviously self-destructive orders are not carried out. Once control is established, the range at which it can be exercised is unlimited, as long as you and the subject are on the same plane. You need not see the subject to control it.</p><p>If you don't spend at least 1 round concentrating on the spell each day, the subject receives a new saving throw to throw off the domination.</p><p><i>Protection from evil</i> or a similar spell can prevent you from exercising control or using the telepathic link while the subject is so warded, but such an effect does not automatically dispel it.</p>
fr: Grâce à ce sort, le personnage peut contrôler les actions d'une créature humanoïde via le lien télépathique qui s'établit entre eux. Si le personnage parle un langage que la créature comprend, il peut généralement la forcer à agir selon ses désirs (en restant dans les limites des possibilités de la créature). Si ce n'est pas le cas, il ne peut lui donner que des instructions simples telles que « Viens ici », « Va là-bas », « Combats » ou « Ne bouge pas ». Il sait ce que la créature éprouve mais ne reçoit aucune information sensorielle directe de sa part, et la créature ne peut pas lui envoyer des messages télépathiques. Une fois que le personnage a donné un ordre à la créature dominée, elle continue d'y obéir et ne se livre à aucune autre activité à part celles qui sont nécessaires à sa survie (dormir, manger, etc.). Comme les actions de la créature se limitent à suivre l'ordre qu'elle a reçu, un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Psychologie.ashx" title="Psychologie">Psychologie</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 15 (au lieu de 25) suffit pour déterminer que son comportement est influencé par un effet d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#enchantement" title="Enchantement">enchantement</a> (voir la description de la compétence <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Psychologie.ashx" title="Psychologie">Psychologie</a>). Une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a> est nécessaire pour modifier les instructions données ou donner un nouvel ordre. En se concentrant pleinement sur le sort (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>), le personnage reçoit toutes les informations sensorielles qu'interprète l'esprit du sujet (mais il ne peut pas davantage communiquer avec lui). Le personnage ne voit pas à proprement parler par les yeux de la cible, mais il a une bonne idée de ce qui se passe sur place. Le sujet résiste activement au contrôle de son maître. Si on le force à accomplir une action contraire à sa nature, il a droit à un nouveau <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> accompagné d'un bonus de +2. Les instructions poussant le sujet à s'autodétruire ne sont jamais suivies. Une fois le contrôle établi, il s'exerce sans limite de portée, tant que maître et esclave demeurent dans le même plan. Le personnage n'a pas besoin de voir son serviteur pour diriger ses actions. Si le personnage ne passe pas au moins 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par jour à se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrer</a> sur le sort, le sujet bénéficie d'un nouveau <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> pour se libérer de la domination. Si la créature dominée est affectée par une <i><a href="spell#protection from evil" title="Protection contre le Mal">Protection contre le Mal</a></i> ou un autre sort similaire, le personnage ne peut plus lui donner des ordres ni utiliser son lien télépathique. Ces sorts ne dissipent pas la <i>domination</i> par contre.

# doom.name
source: Doom
fr: Anathème

# doom.longdesc
source: <p>This spell fills a single subject with a feeling of horrible dread that causes it to become shaken.</p>
fr: La cible ressent une vive terreur lui faisant perdre toute confiance. Elle est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#secoué" title="Secoué">secouée</a>.

# dream.name
source: Dream
fr: Songe

# dream.longdesc
source: <p>You, or a messenger you touch, send a message to others in the form of a <i>dream</i>. At the beginning of the spell, you must name the recipient or identify him or her by some title that leaves no doubt as to identity. The messenger then enters a trance, appears in the intended recipient's <i>dream</i>, and delivers the message. The message can be of any length, and the recipient remembers it perfectly upon waking. The communication is one-way. The recipient cannot ask questions or offer information, nor can the messenger gain any information by observing the <i>dream</i>s of the recipient.</p><p>Once the message is delivered, the messenger's mind returns instantly to its body. The duration of the spell is the time required for the messenger to enter the recipient's <i>dream</i> and deliver the message.</p><p>If the recipient is awake when the spell begins, the messenger can choose to wake up (ending the spell) or remain in the trance.</p><p>The messenger can remain in the trance until the recipient goes to sleep, then enter the recipient's <i>dream</i> and deliver the message as normal. A messenger that is disturbed during the trance comes awake, ending the spell.</p><p>Creatures who don't sleep or don't <i>dream</i> cannot be contacted by this spell.</p><p>The messenger is unaware of its own surroundings or of the activities around it while in the trance. It is defenseless both physically and mentally (always failing any saving throw) while in the trance.</p>
fr: Le personnage, ou un messager qu'il touche lors de l'incantation, transmet un message onirique à un autre individu. Au début de l'incantation, le lanceur de sorts doit nommer le destinataire du message ou l'identifier afin qu'il soit impossible de se tromper sur son identité. Le messager entre en transe, apparaît dans les rêves du destinataire et délivre le message qu'on l'a chargé de transmettre. La longueur du message n'est pas limitée, et celui qui le reçoit s'en rappelle parfaitement au réveil. La communication ne s'effectue que dans un sens : le destinataire ne peut pas envoyer de réponse ni poser de question et le messager ne tire aucune information des rêves de la cible. Le messager réintègre immédiatement son corps une fois le message transmis. La durée du sort est égale au temps nécessaire pour s'infiltrer dans l'univers onirique de la cible et délivrer le message prévu. Si le destinataire n'est pas endormi au début du sort, le messager a le choix entre se réveiller (ce qui met immédiatement un terme au sort) ou rester en transe. S'il attend ainsi que la cible s'endorme, il peut transmettre son message. S'il est dérangé, il sort de sa transe et le sort s'achève. Les créatures qui ne dorment ni ne rêvent jamais ne peuvent pas être contactées à l'aide de songe. Tant que le messager est en transe, il n'est pas conscient du monde qui l'entoure. Il est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#sansdéfense" title="Sans défense">sans défense</a>, tant physiquement que mentalement (il rate automatiquement tous ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a>, par exemple).

# eagle-s-splendor.name
source: Eagle's Splendor
fr: Splendeur de l'aigle

# eagle-s-splendor.longdesc
source: <p>The transmuted creature becomes more poised, articulate, and personally forceful. The spell grants a +4 enhancement bonus to Charisma, adding the usual benefits to Charisma-based skill checks and other uses of the Charisma modifier. Bards, paladins, and sorcerers (and other spellcasters who rely on Charisma) affected by this spell do not gain any additional bonus spells for the increased Charisma, but the save DCs for spells they cast while under this spell's effect do increase.</p>
fr: La créature transformée affiche un maintien inhabituel, s'exprime avec plus d'aisance et projette une impression de plus grande puissance. Le sort offre un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> de +4 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a>. La cible en bénéficie à chaque fois qu'elle doit se servir de son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a>. Les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleurs</a> et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Barde.ashx" title="Le barde">bardes</a> (et autres lanceurs de sorts qui dépendent du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a>) qui bénéficient de <i>splendeur de l'aigle</i> ne gagnent pas de sorts supplémentaires mais cela augmente le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de leurs sorts.

# eagle-s-splendor-mass.name
source: Eagle's Splendor, Mass
fr: Splendeur de l'aigle de groupe

# earthquake.name
source: Earthquake
fr: Tremblement de terre

# earthquake.longdesc
source: <p>When you cast <i>earthquake</i>, an intense but highly localized tremor rips the ground. The powerful shockwave created by this spell knocks creatures down, collapses structures, opens cracks in the ground, and more. The effect lasts for 1 round, during which time creatures on the ground can't move or attack. A spellcaster on the ground must make a concentration check (DC 20 + spell level) or lose any spell he or she tries to cast. The <i>earthquake</i> affects all terrain, vegetation, structures, and creatures in the area. The specific effect of an <i>earthquake</i> spell depends on the nature of the terrain where it is cast.</p><p><i>Cave</i>, <i>Cave</i>rn, <i>or Tunnel</i>: The roof collapses, dealing 8d6 points of damage to any creature caught under the cave-in (Reflex DC 15 half) and pinning that creature beneath the rubble (see below). An <i>earthquake</i> cast on the roof of a very large cavern could also endanger those outside the actual area but below the falling debris and rubble.</p><p><i>Cliffs</i>: <i>Earthquake</i> causes a cliff to crumble, creating a landslide that travels horizontally as far as it falls vertically. Any creature in the path takes 8d6 points of bludgeoning damage (Reflex DC 15 half ) and is pinned beneath the rubble (see below).</p><p><i>Open Ground</i>: Each creature standing in the area must make a DC 15 Reflex save or fall down. Fissures open in the earth, and every creature on the ground has a 25% chance to fall into one (Reflex DC 20 to avoid a fissure). The fissures are 40 feet deep. At the end of the spell, all fissures grind shut. Treat all trapped creatures as if they were in the bury zone of an avalanche, trapped without air (see Chapter 13 for more details).</p><p><i>Structure</i>: Any structure standing on open ground takes 100 points of damage, enough to collapse a typical wooden or masonry building, but not a structure built of stone or reinforced masonry.</p><p>Hardness does not reduce this damage, nor is it halved as damage dealt to objects normally is. Any creature caught inside a collapsing structure takes 8d6 points of bludgeoning damage (Reflex DC 15 half ) and is pinned beneath the rubble (see below).</p><p><i>River</i>, <i>Lake</i>, <i>or Marsh</i>: Fissures open under the water, draining away the water from that area and forming muddy ground. Soggy marsh or swampland becomes quicksand for the duration of the spell, sucking down creatures and structures. Each creature in the area must make a DC 15 Reflex save or sink down in the mud and quicksand. At the end of the spell, the rest of the body of water rushes in to replace the drained water, possibly drowning those caught in the mud.</p><p><i>Pinned Beneath Rubble</i>: Any creature pinned beneath rubble takes 1d6 points of nonlethal damage per minute while pinned. If a pinned character falls unconscious, he or she must make a DC 15 Constitution check or take 1d6 points of lethal damage each minute thereafter until freed or dead.</p>
fr: Au terme de l'incantation, une secousse violente mais extrêmement localisée ébranle la croûte terrestre. Elle renverse les créatures, fait effondrer des bâtiments, ouvre des failles dans le sol, provoque encore bien d'autres dégâts. Elle dure 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, pendant lequel les créatures qui se trouvent sur la terre ferme ne peuvent plus combattre ni se déplacer. Les lanceurs de sorts qui tentent de faire appel à leur magie doivent réussir un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">Concentration</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 20 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a>, sinon, leur sort est perdu. Le <i>tremblement de terre</i> affecte toutes les structures et les créatures de la zone touchée. L'effet exact dépend de l'endroit où le personnage lance le sort: <i>Caverne, grotte, ou tunnel.</i> Le plafond s'effondre et inflige 8d6 points de dégâts aux créatures prises dessous (réduits de moitié en cas de jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 15). Un <i>tremblement de terre</i> lancé sur la voûte d'une caverne haute de plafond menace tous les individus situés sous ce plafond, même ceux qui se trouvent en dehors de la zone d'effet. <i>Falaise.</i> Une falaise s'effondre et provoque un glissement de terrain qui avance à l'horizontale sur une distance égale à sa hauteur de chute. Les créatures qui se trouvent sur le chemin du glissement de terrain subissent 8d6 points de dégâts (réduits de moitié en cas de jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 15) et se retrouvent coincées sous les décombres (voir ci-dessous). <i>Terrain dégagé.</i> Toutes les créatures debout doivent réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 15 ou perdre l'équilibre. Des fissures s'ouvrent dans le sol et toute créature qui se trouve sur la terre ferme a 25 % de chances de tomber dans l'une d'elles (sauf si elle réussit un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 20). Les fissures se referment à la fin du sort. Toutes les créatures tombées dans les fissures sont considérées comme enterrées sous une avalanche, sans air (voir <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Aventures%20En%20Extérieur.ashx#avalanches" title="Aventures en extérieur">ici</a>). <i>Bâtiment.</i> La plupart des structures et des bâtiments situés sur un terrain dégagé s'effondrent et subissent 100 points de dégâts, ce qui suffit pour raser un bâtiment de bois ou de maçonnerie, mais pas un édifice renforcé en pierre. La <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Exploration.ashx#solidite" title="solidité">solidité</a> ne réduit pas ces dégâts et ils ne sont pas divisés par deux, comme c'est généralement le cas pour les dégâts infligés aux objets. Les créatures prises dans l'effondrement subissent 8d6 points de dégâts contondants (réduits de moitié en cas de jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 15) et sont immobilisées sous les gravats (voir ci-dessous). <i>Lac, marais ou cours d'eau.</i> Des fissures s'ouvrent au fond et toute l'eau s'échappe, laissant un sol boueux. Dans un marais, la boue se transforme en sables mouvants et toute créature qui rate un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 15 s'y enfonce. À la fin de la durée indiquée, le reste du cours d'eau ou du plan d'eau envahit brusquement la zone asséchée et risque de noyer les créatures prises dans la boue. <i>Immobilisé sous les gravats.</i> Toute créature prise au piège sous les décombres subit 1d6 points de dégâts non-létaux par minute d'immobilisation. Si elle sombre dans l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#inconscient" title="Inconscient">inconscience</a>, elle doit faire un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 15 ou subir 1d6 points de dégâts létaux par minute, jusqu'à ce qu'elle soit libérée ou qu'elle meure.

# elemental-body-i.name
source: Elemental Body I
fr: Corps élémentaire I
