Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# detect-scrying.longdesc
source: <p>You immediately become aware of any attempt to observe you by means of a divination (scrying) spell or effect. The spell's area radiates from you and moves as you move. You know the location of every magical sensor within the spell's area.</p><p>If the scrying attempt originates within the area, you also know its location; otherwise, you and the scrier immediately make opposed caster level checks (1d20 + caster level). If you at least match the scrier's result, you get a visual image of the scrier and an accurate sense of his direction and distance from you.</p>
fr: Le lanceur de sorts repère immédiatement toutes les tentatives visant à l'observer grâce à des sorts ou des effets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#divination" title="Divination">Divination</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#scrutation" title="Scrutation">scrutation</a>). La <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> de la <i>détection de la scrutation</i> émane du personnage et se déplace avec lui. Le personnage repère l'emplacement de tous les capteurs magiques se trouvant à l'intérieur de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Si l'origine de la tentative de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#scrutation" title="Scrutation">scrutation</a> se trouve à l'intérieur de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> du sort, le personnage en connaît automatiquement l'emplacement. Si ce n'est pas le cas, il doit effectuer un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> opposé contre la créature qui l'observe (1d20 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>). S'il obtient un résultat supérieur ou égal à celui de la créature qui l'épie, il reçoit une brève vison de celle-ci et sait dans quelle direction et à quelle distance elle se trouve.

# detect-secret-doors.name
source: Detect Secret Doors
fr: Détection des passages secrets

# detect-secret-doors.longdesc
source: <p>You can detect secret doors, compartments, caches, and so forth. Only passages, doors, or openings that have been specifically constructed to escape detection are detected by this spell. The amount of information revealed depends on how long you study a particular area or subject.</p><p><i>1st Round</i>: Presence or absence of secret doors.</p><p><i>2nd Round</i>: Number of secret doors and the location of each. If an aura is outside your line of sight, then you discern its direction but not its exact location.</p><p><i>Each Additional Round</i>: The mechanism or trigger for one particular secret portal closely examined by you. Each round, you can turn to detect secret doors in a new area. The spell can penetrate barriers, but 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood or dirt blocks it.</p>
fr: Grâce à <i>détection des passages secrets</i>, le lanceur de sorts peut repérer les passages secrets, les caches et les compartiments secrets. Seuls les passages, les portes ou les ouvertures spécialement conçus pour ne pas être remarqués sont révélés par ce sort. Les informations obtenues dépendent du temps passé à étudier la zone observée : Premier <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : présence ou absence de passages secrets. Deuxième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : nombre de passages secrets et leur emplacement. Si un d'eux se situe hors du champ de vision du lanceur de sorts, celui-ci sait dans quelle direction il se trouve mais ne connaît pas son emplacement exact. Chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> supplémentaire : mécanisme d'ouverture d'un passage secret spécifique examiné par le lanceur de sorts. Chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, le personnage peut pivoter sur lui-même pour étudier une nouvelle zone. Le sort fonctionne à travers les barrières si celles-ci ne sont pas trop épaisses : il est bloqué par 30 cm de pierre, 2,5 cm de métal, une mince feuille de plomb ou 90 cm de bois ou de terre.

# detect-snares-and-pits.name
source: Detect Snares and Pits
fr: Détection des collets et des fosses

# detect-snares-and-pits.longdesc
source: <p>You can detect simple pits, deadfalls, and snares as well as mechanical traps constructed of natural materials. The spell does not detect complex traps, including trapdoor traps.</p><p><i>Detect snares and pits</i> does detect certain natural hazards--quicksand (a snare), a sinkhole (a pit), or unsafe walls of natural rock (a deadfall). It does not reveal other potentially dangerous conditions. The spell does not detect magic traps (except those that operate by pit, deadfall, or snaring; see the spell snare), nor mechanically complex ones, nor those that have been rendered safe or inactive.</p><p>The amount of information revealed depends on how long you study a particular area.</p><p><i>1st Round</i>: Presence or absence of hazards.</p><p><i>2nd Round</i>: Number of hazards and the location of each. If a hazard is outside your line of sight, then you discern its direction but not its exact location.</p><p><i>Each Additional Round</i>: The general type and trigger for one particular hazard closely examined by you.</p><p>Each round, you can turn to examine a new area. The spell can penetrate barriers, but 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood or dirt blocks it.</p>
fr: Grâce à <i>détection des collets et des fosses</i>, le lanceur de sorts peut repérer les fosses, les poids en équilibre prêts à tomber sur toute personne passant sous eux, les collets ainsi que les pièges mécaniques fabriqués à partir de matériaux naturels. Il ne permet pas de repérer les pièges complexes comme des trappes cachés par exemple. Il met en évidence certains dangers naturels comme les sables mouvants (qui entrent dans la catégorie des collets), les trous dans le sol (fosses) et les amas de rochers menaçant de tomber (poids en équilibre) mais il ne révèle cependant pas les autres situations potentiellement dangereuses. Le sort ne repère pas les pièges magiques (sauf ceux qui fonctionnent comme une fosse, un collet ou un poids en équilibre ; voir le sort de <i><a href="spell#snare" title="Collet">collet</a></i>), ni les pièges mécaniques complexes, ni ceux qui ont été désamorcés ou rendus inactifs. Les informations révélées par le sort dépendent du temps que le personnage passe à étudier la zone : Premier <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : présence ou absence de pièges. Deuxième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : nombre de pièges et l'emplacement de chacun d'eux. Si un piège se trouve hors du champ de vision du lanceur de sort, il apprend la direction dans laquelle il se trouve mais pas sa position exacte. Chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> supplémentaire : catégorie générale et mode de déclenchement d'un piège spécifique examiné attentivement par le lanceur de sort. Le personnage peut pivoter sur lui-même pour examiner une nouvelle zone chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Le sort fonctionne à travers les barrières si celles-ci ne sont pas trop épaisses : il est bloqué par 30 cm de pierre, 2,5 cm de métal, une mince feuille de plomb ou 90 cm de bois ou de terre.

# detect-thoughts.name
source: Detect Thoughts
fr: Détection de pensées

# detect-thoughts.longdesc
source: <p>You detect surface thoughts. The amount of information revealed depends on how long you study a particular area or subject.</p><p><i>1st Round</i>: Presence or absence of thoughts (from conscious creatures with Intelligence scores of 1 or higher).</p><p><i>2nd Round</i>: Number of thinking minds and the Intelligence score of each. If the highest Intelligence is 26 or higher (and at least 10 points higher than your own Intelligence score), you are stunned for 1 round and the spell ends. This spell does not let you determine the location of the thinking minds if you can't see the creatures whose thoughts you are detecting.</p><p><i>3rd Round</i>: Surface thoughts of any mind in the area. A target's Will save prevents you from reading its thoughts, and you must cast <i>detect thoughts</i> again to have another chance. Creatures of animal intelligence (Int 1 or 2) have simple, instinctual thoughts.</p><p>Each round, you can turn to detect thoughts in a new area. The spell can penetrate barriers, but 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood or dirt blocks it.</p>
fr: Grâce à <i>détection de pensées</i>, le lanceur de sorts peut détecter les pensées superficielles des créatures situées dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Les informations révélées dépendent du temps passé à étudier un sujet ou un endroit donné : Premier <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : présence ou absence de pensées (de créatures conscientes ayant une valeur d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> supérieure ou égale à 1). Deuxième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : nombre d'esprits conscients et la valeur d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> de chacun d'eux. Si la créature la plus intelligente possède une valeur d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> à la fois supérieure ou égale à 26 et au moins 10 points plus élevée que celle du personnage, celui-ci est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdi</a> pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> et le sort se termine immédiatement. Ce sort ne révèle pas l'emplacement des créatures que le personnage ne voit pas, même s'il en détecte les pensées. Troisième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : pensées superficielles de tous les esprits situés dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Si une créature réussit un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>, le lanceur de sorts ne peut pas en lire ses pensées ; il doit lancer <i>détection de pensées</i> une seconde fois s'il veut une autre chance de le faire. Les créatures d'intelligence animale (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> 1 ou 2) possèdent des pensées simples correspondant à un niveau instinctif. Le personnage peut pivoter sur lui-même pour examiner une nouvelle zone chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Le sort fonctionne à travers les barrières si celles-ci ne sont pas trop épaisses : il est bloqué par 30 cm de pierre, 2,5 cm de métal, une mince feuille de plomb ou 90 cm de bois ou de terre.

# detect-undead.name
source: Detect Undead
fr: Détection des morts-vivants

# detect-undead.longdesc
source: <p>You can detect the aura that surrounds undead creatures. The amount of information revealed depends on how long you study a particular area.</p><p><i>1st Round</i>: Presence or absence of undead auras.</p><p><i>2nd Round</i>: Number of undead auras in the area and the strength of the strongest undead aura present. If you are of good alignment, and the strongest undead aura's strength is overwhelming (see below), and the creature has HD of at least twice your character level, you are stunned for 1 round and the spell ends.</p><p><i>3rd Round</i>: The strength and location of each undead aura. If an aura is outside your line of sight, then you discern its direction but not its exact location.</p><p><i>Aura Strength</i>: The strength of an undead aura is determined by the HD of the undead creature, as given on the table below.</p><p><i>Lingering Aura</i>: An undead aura lingers after its original source is destroyed. If detect undead is cast and directed at such a location, the spell indicates an aura strength of dim (even weaker than a faint aura). How long the aura lingers at this dim level depends on its original power, as given on the table below.</p><p><table><tr><th>HD</th><th>Strength</th><th>Lingering Aura Duration</th></tr> <tr><td>1 or lower</td><td>Faint</td><td>1d6 rounds</td></tr> <tr><td>2-4</td><td>Moderate</td><td>1d6 minutes</td></tr> <tr><td>5-10</td><td>Strong</td><td>1d6 x 10 minutes</td></tr> <tr><td>11 or higher</td><td>Overwhelming</td><td>1d6 days</td></tr></table> Each round, you can turn to detect undead in a new area. The spell can penetrate barriers, but 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood or dirt blocks it.</p>
fr: Grâce à <i>détection des morts-vivants</i>, le lanceur de sorts peut détecter les auras spécifiques des morts-vivants. Les informations qu'il reçoit dépendent du temps passé à étudier la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> : Premier <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : présence ou absence d'auras de morts-vivants. Deuxième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : nombre d'auras de morts-vivants dans la zone étudiée et intensité de l'aura la plus puissante. Si le lanceur de sorts est d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Bon, si l'aura repérée est surpuissante (voir ci-dessous) et si la créature détectée possède un nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> supérieur ou égal au double du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau du lanceur de sorts</a>, celui-ci est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdi</a> pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> et le sort prend fin immédiatement. Troisième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : intensité et emplacement de chacune des auras. Si une aura se trouve en-dehors du champ de vision du lanceur de sorts, il apprend la direction dans laquelle elle se trouve mais pas son emplacement exact. <b>Intensité de l'aura.</b> La puissance de l'aura dépend du nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> du mort-vivant dont elle émane : <center> <table> <tr class="titre"><td>DV du mort-vivant</td><td>Intensité de l'aura</td><td>Persistance</td></tr> <tr class="premier"><td>1 ou moins</td><td>Faible</td><td>1d6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a></td></tr> <tr class="alt"><td>2–4</td><td>Modérée</td><td>1d6 minutes</td></tr> <tr><td>5–10</td><td>Puissante</td><td>1d6x10 minutes</td></tr> <tr class="alt"><td>11 ou plus</td><td>Surpuissante</td><td>1d6 jours</td></tr> </table> </center> <b>Aura persistante.</b> L'aura de mort-vivant ne disparaît pas immédiatement lorsque sa source est détruite. Un sort de <i>détection des morts-vivants</i> ciblant la zone en question révèle une aura ténue (moins puissante qu'une aura faible). Le temps pendant lequel l'aura persiste dépend de la puissance du mort-vivant, comme indiqué sur la table ci-dessus. Le personnage peut pivoter sur lui-même pour examiner une nouvelle zone chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Le sort fonctionne à travers les barrières si celles-ci ne sont pas trop épaisses : il est bloqué par 30 cm de pierre, 2,5 cm de métal, une mince feuille de plomb ou 90 cm de bois ou de terre.

# dictum.name
source: Dictum
fr: Décret
