Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# disguise-self.longdesc
source: <p>You make yourself--including clothing, armor, weapons, and equipmen--look different. You can seem 1 foot shorter or taller, thin, fat, or in between. You cannot change your creature type (although you can appear as another subtype). Otherwise, the extent of the apparent change is up to you. You could add or obscure a minor feature or look like an entirely different person or gender.</p><p>The spell does not provide the abilities or mannerisms of the chosen form, nor does it alter the perceived tactile (touch) or audible (sound) properties of you or your equipment. If you use this spell to create a disguise, you get a +10 bonus on the Disguise check. A creature that interacts with the glamer gets a Will save to recognize it as an illusion.</p>
fr: Le lanceur de sorts change son apparence (y compris ses vêtements, son armure, ses armes et son équipement). Il peut se grandir ou se rapetisser en modifiant sa taille de 30 centimètres ou encore avoir l'air plus gros ou plus mince. Il ne peut pas prendre l'apparence d'un autre type de créature mais peut changer de sous-type. Pour le reste, les changements dépendent des désirs du lanceur de sort. Il peut ajouter ou dissimuler une caractéristique physique mineure, ou se faire passer pour quelqu'un d'autre. Le sort ne confère pas les pouvoirs ou particularités de la forme choisie, pas plus qu'il n'altère les propriétés tactiles (toucher) et audibles (son) du personnage ou de son équipement. Si le personnage use de ce sort pour se déguiser, il bénéficie d'un bonus de +10 au test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Déguisement.ashx" title="Déguisement">Déguisement</a>. Tout créature interagissant avec l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#hallucination" title="hallucination">hallucination</a> a droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> pour percer le voile de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a>.

# disintegrate.name
source: Disintegrate
fr: Désintégration

# disintegrate.longdesc
source: <p>A thin, green ray springs from your pointing finger. You must make a successful ranged touch attack to hit. Any creature struck by the ray takes 2d6 points of damage per caster level (to a maximum of 40d6). Any creature reduced to 0 or fewer hit points by this spell is entirely disintegrated, leaving behind only a trace of fine dust. A disintegrated creature's equipment is unaffected.</p><p>When used against an object, the ray simply disintegrates as much as a 10-foot cube of nonliving matter. Thus, the spell disintegrates only part of any very large object or structure targeted.</p><p>The ray affects even objects constructed entirely of force, such as <i>forceful hand</i> or a <i>wall of force</i>, but not magical effects such as a <i>globe of invulnerability</i> or an <i>antimagic field</i>.</p><p>A creature or object that makes a successful Fortitude save is partially affected, taking only 5d6 points of damage. If this damage reduces the creature or object to 0 or fewer hit points, it is entirely disintegrated.</p><p>Only the first creature or object struck can be affected; that is, the ray affects only one target per casting.</p>
fr: Un mince rayon vert jaillit du doigt que le lanceur de sorts tend vers sa cible (celui-ci doit réussir une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaque de contact à distance</a> pour toucher sa cible). Une créature frappée par le rayon subit 2d6 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (avec un maximum de 40d6). Si le rayon réduit une créature à 0 point de vie ou moins, celle-ci est entièrement désintégrée et il ne reste plus d'elle qu'une fine couche de poussière. Son équipement n'est cependant pas affecté. Lorsque <i>désintégration</i> cible un objet, il désintègre un volume de matière non-vivante pouvant aller jusqu'à un cube de trois mètres d'arête ; dans le cas d'objets ou de structures de plus grande taille, seule une partie de la cible disparaît. Le rayon désintègre également les objets constitués de force (comme une <i><a href="spell#interposing hand" title="Main interposée">main interposée</a></i> ou un <i><a href="spell#wall of force" title="Mur de force">mur de force</a></i>), mais pas les effets magiques (comme un <i><a href="spell#globe of invulnerability" title="Globe d&#39;invulnérabilité renforcée">globe d'invulnérabilité renforcée</a></i> ou une <a href="spell#antimagic field" title="Zone d&#39;antimagie">zone d'antimagie</a>). Si une créature ou un objet réussit son jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a>, il est partiellement affecté et ne subit que 5d6 points de dégâts. Si cela suffit à réduire ses points de vie à 0 ou moins, il est entièrement désintégré. Seule la première cible touchée par le rayon est affectée (chaque utilisation du sort ne permet donc de désintégrer qu'une seule cible).

# dismissal.name
source: Dismissal
fr: Renvoi

# dismissal.longdesc
source: <p>This spell forces an extraplanar creature back to its proper plane if it fails a Will save. If the spell is successful, the creature is instantly whisked away, but there is a 20% chance of actually sending the subject to a plane other than its own.</p>
fr: Ce sort force la créature extraplanaire ciblée à retourner dans son plan d'origine si elle rate son jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>. Dans ce cas, elle disparaît aussitôt mais elle a 20 % de chances de se retrouver dans un plan autre que le sien.

# dispel-chaos.name
source: Dispel Chaos
fr: Rejet du Chaos

# dispel-chaos.longdesc
source: <p>This spell functions like <i>dispel evil</i>, except that you are surrounded by constant, blue lawful energy, and the spell affects chaotic creatures and spells rather than evil ones.</p>
fr: Ce sort ressemble à <i><a href="spell#dispel evil" title="Rejet du Mal">rejet du Mal</a></i>, si ce n'est que le personnage est entouré d'une lumière bleue qui affecte les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">Chaotiques</a> et les sorts du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">Chaos</a> au lieu des sorts <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">Mauvais</a>.

# dispel-evil.name
source: Dispel Evil
fr: Rejet du Mal

# dispel-evil.longdesc
source: <p>Shimmering, white holy energy surrounds you. This energy has three effects.</p><p>First, you gain a +4 deflection bonus to AC against attacks by evil creatures.</p><p>Second, on making a successful melee touch attack against an evil creature from another plane, you can choose to drive that creature back to its home plane. The creature can negate the effects with a successful Will save (spell resistance applies). This use discharges and ends the spell.</p><p>Third, with a touch you can automatically dispel any one enchantment spell cast by an evil creature or any one evil spell. Spells that can't be dispelled by <i>dispel magic</i> also can't be dispelled by <i>dispel evil</i>. Saving throws and spell resistance do not apply to this effect. This use discharges and ends the spell.</p>
fr: Une aura blanche et scintillante entoure le personnage et lui confère les avantages suivants : <ul><li>Un bonus de parade de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> contre les attaques des créatures d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement Mauvais</a>.</li><li>La possibilité de chasser une créature d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement Mauvais</a> originaire d'un autre plan avec une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact au corps à corps">attaque de contact au corps à corps</a>. Si celle-ci rate un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> (et que sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> est battue par le lanceur de sort), elle est renvoyée dans son plan d'origine. Cela épuise toute l'énergie magique du sort qui se termine immédiatement.</li><li>La possibilité de dissiper, d'un simple <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquesdecontact" title="contact">contact</a>, un sort du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">Mal</a> ou un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#enchantement" title="Enchantement">enchantement</a> lancé par une créature d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement Mauvais</a> (réussite automatique). Les sorts immunisés contre <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> le sont également contre <i>rejet du Mal</i>. Cet effet n'autorise aucun <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>. En revanche, il épuise toute l'énergie magique du sort qui se termine immédiatement. </li></ul>

# dispel-good.name
source: Dispel Good
fr: Rejet du Bien

# dispel-good.longdesc
source: <p>This spell functions like <i>dispel evil</i>, except that you are surrounded by dark, wavering unholy energy, and the spell affects good creatures and spells rather than evil ones.</p>
fr: Ce sort ressemble à <i><a href="spell#dispel evil" title="Rejet du Mal">rejet du Mal</a></i>, si ce n'est que le personnage est entouré d'une aura noire d'énergie maléfique qui affecte les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">Bonnes</a> et les sorts du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">Bien</a> au lieu des sorts <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">Mauvais</a>.

# dispel-law.name
source: Dispel Law
fr: Rejet de la Loi

# dispel-law.longdesc
source: <p>This spell functions like <i>dispel evil</i>, except that you are surrounded by flickering, yellow chaotic energy, and the spell affects lawful creatures and spells rather than evil ones.</p>
fr: Ce sort ressemble à <i><a href="spell#dispel evil" title="Rejet du Mal">rejet du Mal</a></i>, si ce n'est que le personnage est entouré d'une lueur jaune vacillante qui affecte les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">Loyales</a> et les sorts de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">Loi</a> au lieu des sorts <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">Mauvais</a>.

# dispel-magic.name
source: Dispel Magic
fr: Dissipation de la magie

# dispel-magic.longdesc
source: <p>You can use <i>dispel magic</i> to end one ongoing spell that has been cast on a creature or object, to temporarily suppress the magical abilities of a magic item, or to counter another spellcaster's spell. A dispelled spell ends as if its duration had expired. Some spells, as detailed in their descriptions, can't be defeated by <i>dispel magic</i>. <i><i>Dispel</i> magic</i> can dispel (but not counter) spell-like effects just as it does spells. The of a spell with an instantaneous duration can't be dispelled, because the magical effect is already over before the <i>dispel magic</i> can take effect.</p><p>You choose to use <i>dispel magic</i> in one of two ways: a targeted dispel or a counterspell.</p><p><i>Targeted</i> <i>Dispel</i>: One object, creature, or spell is the target of the <i>dispel magic</i> spell. You make one dispel check (1d20 + your caster level) and compare that to the spell with highest caster level (DC = 11 + the spell's caster level). If successful, that spell ends.</p><p>If not, compare the same result to the spell with the next highest caster level. Repeat this process until you have dispelled one spell affecting the target, or you have failed to dispel every spell.</p><p>For example, a 7th-level caster casts <i>dispel magic</i>, targeting a creature affected by <i>stoneskin</i> (caster level 12th) and <i>fly</i> (caster level 6th). The caster level check results in a 19. This check is not high enough to end the <i>stoneskin</i> (which would have required a 23 or higher), but it is high enough to end the <i>fly</i> (which only required a 17). Had the dispel check resulted in a 23 or higher, the <i>stoneskin</i> would have been dispelled, leaving the <i>fly</i> intact. Had the dispel check been a 16 or less, no spells would have been affected.</p><p>You can also use a targeted dispel to specifically end one spell affecting the target or one spell affecting an area (such as a <i>wall of</i> fire). You must name the specific spell effect to be targeted in this way. If your caster level check is equal to or higher than the DC of that spell, it ends. No other spells or effects on the target are dispelled if your check is not high enough to end the targeted effect.</p><p>If you target an object or creature that is the effect of an ongoing spell (such as a monster <i>summon</i>ed by <i>summon</i> monster), you make a dispel check to end the spell that conjured the object or creature.</p><p>If the object that you target is a magic item, you make a dispel check against the item's caster level (DC = 11 + the item's caster level). If you succeed, all the item's magical properties are suppressed for 1d4 rounds, after which the item recovers its magical properties. A suppressed item becomes nonmagical for the duration of the effect. An interdimensional opening (such as a <i>bag of</i> holding) is temporarily closed. A magic item's physical properties are unchanged: A suppressed magic sword is still a sword (a masterwork sword, in fact). Artifacts and deities are unaffected by mortal magic such as this.</p><p>You automatically succeed on your dispel check against any spell that you cast yourself.</p><p><i>Counterspell</i>: When <i>dispel magic</i> is used in this way, the spell targets a spellcaster and is cast as a counterspell. Unlike a true counterspell, however, <i>dispel magic</i> may not work; you must make a dispel check to counter the other spellcaster's spell.</p>
fr: <i>Dissipation de la magie</i> permet de mettre un terme à un sort lancé sur une créature ou un objet, d'annuler temporairement les pouvoirs d'un objet magique ou de contrer un sort jeté par un autre lanceur de sorts. Un sort dissipé se termine comme si sa durée normale était écoulée. Certains sorts font exception à cette règle et ne sont pas affectés par une <i>dissipation de la magie</i> (lorsque c'est le cas, c'est précisé dans leur description). <i>Dissipation de la magie</i> peut également dissiper les effets des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#types" title="Les capacités spéciales">pouvoirs surnaturels</a> de certaines créatures, mais pas les contrer au moment où ils sont lancés. Les effets des sorts dont la durée est instantanée ne peuvent pas être dissipés, car l'intervention magique se termine immédiatement, bien avant que la dissipation ne puisse agir. <i>Dissipation de la magie</i> peut servir de deux manières différentes : dissipation ciblée ou contresort. <b>Dissipation ciblée.</b> Le sort cible une créature, un objet ou un autre sort. Le personnage doit effectuer un test de dissipation (1d20 + son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>) et comparer le résultat avec un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a>] dépendant du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> de l'effet ciblé (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> = 11 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> ; s'il y a plusieurs effets en jeu, on ne considère que celui qui possède le plus haut <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>). Si le personnage réussit, il met fin à l'effet. Sinon, il compare son résultat à un autre effet (en considérant les effets dans l'ordre décroissant de leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>). Il répète ce processus jusqu'à ce qu'il ait dissipé un des sorts qui affectaient la cible ou qu'il ait échoué pour chacun d'eux. Par exemple, si un lanceur de sorts de niveau 7 lance <i>dissipation de la magie</i> contre une créature affectée par <i><a href="spell#stoneskin" title="Peau de pierre">peau de pierre</a> (NLS 12) et </i><a href="spell#fly" title="Vol">vol</a><i> (NLS 6) et qu'il obtient 19 à son test de lanceur de sorts, il ne parvient pas à dissiper la </i><a href="spell#stoneskin" title="Peau de pierre">peau de pierre</a><i> (il aurait fallu qu'il fasse 23 ou plus) mais il dissipe le </i><a href="spell#fly" title="Vol">vol</a> (pour lequel il lui suffisait de faire 17). S'il avait obtenu 23 ou plus, il aurait dissipé la <i><a href="spell#stoneskin" title="Peau de pierre">peau de pierre</a></i> et le <i><a href="spell#fly" title="Vol">vol</a></i> serait resté intact. S'il avait obtenu moins de 16, il n'aurait rien dissipé. Le personnage peut viser un sort spécifique qui affecte une cible ou un sort qui affecte une zone (comme un <i><a href="spell#wall of fire" title="Mur de feu">mur de feu</a></i>). Le personnage doit annoncer l'effet qu'il vise. Si le résultat de son test de lanceur de sorts est égal ou supérieur au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de ce sort, ce dernier se termine. Sinon, il ne se passe rien. Si la cible du sort est un objet ou une créature qui est le produit d'un sort encore actif (comme par exemple un monstre appelé par <i>convocation de monstres</i>), il effectue un test de dissipation pour mettre un terme au sort qui a fait apparaître l'objet ou la créature. Si la cible du sort est un objet magique, le test de dissipation s'effectue contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> de l'objet (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> = 11 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> de l'objet). En cas de succès, les propriétés magiques de l'objet sont désactivées pendant 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>, après quoi celui-ci retrouve son fonctionnement normal. Un objet ainsi désactivé n'est plus magique jusqu'à la fin de la durée de l'effet. S'il s'agit d'une interface extradimensionnelle (comme un <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sac%20Sans%20Fond.ashx" title="Sac sans fond">sac sans fond</a></i>), elle est temporairement fermée. Les propriétés physiques de l'objet restent inchangées cependant : une épée magique désactivée reste une épée (une épée <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques%20Des%20Armes.ashx#armesmaitre" title="arme de maître">de maître</a>, en fait). Les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artefacts.ashx" title="Les artefacts">artefacts</a> et les dieux sont insensibles aux sorts des mortels tels que <i>dissipation de la magie</i>. Le test de dissipation réussit automatiquement s'il cible un sort que le personnage a lancé lui-même. <b>Contresort.</b> Il est également possible de lancer <i>dissipation de la magie</i> pour contrer un sort en ciblant un jeteur de sorts. Contrairement à ce qui se produit dans le cas d'un véritable contresort, la réussite n'est pas automatique : le personnage doit réussir un test de dissipation pour contrer le sort de son adversaire.

# dispel-magic-greater.name
source: Dispel Magic, Greater
fr: Dissipation suprême
