Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# illusory-script.longdesc
source: <p>You write instructions or other information on parchment, paper, or any suitable writing material. The <i>illusory script</i> appears to be some form of foreign or magical writing. Only the person (or people) designated by you at the time of the casting can read the writing; it's unintelligible to any other character.</p><p>Any unauthorized creature attempting to read the script triggers a potent illusory effect and must make a saving throw. A successful saving throw means the creature can look away with only a mild sense of disorientation. Failure means the creature is subject to a <i>suggestion</i> implanted in the script by you at the time the <i>illusory script</i> spell was cast. The <i>suggestion</i> lasts only 30 minutes. Typical <i>suggestion</i>s include "Close the book and leave," "Forget the existence of this note," and so forth. If successfully dispelled by <i>dispel magic,</i> the <i>illusory script</i> and its secret message disappear.</p><p>The hidden message can be read by a combination of the <i>true seeing</i> spell with the <i>read magic</i> or <i>comprehend languages</i> spell.</p>
fr: Pendant l'incantation, le personnage rédige quelques lignes sur un morceau de papier, un parchemin ou autre. Le <i>texte illusoire</i> semble être écrit dans une langue magique ou étrangère. Seules les personnes choisies au moment de l'incantation peuvent le lire. Pour les autres, il reste incompréhensible. Toute créature non autorisée à lire le texte qui tente tout de même de le faire déclenche un mécanisme de défense et doit faire un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>. En cas de succès, elle parvient à détourner les yeux et se sent juste un peu désorientée. Sinon, elle est succombe à la <i><a href="spell#suggestion" title="Suggestion">suggestion</a></i> intégrée au texte lors de l'incantation. Cette <i><a href="spell#suggestion" title="Suggestion">suggestion</a></i> ne dure que trente minutes et se traduit souvent par : « Ferme le livre et va-t'en », « Oublie l'existence de cet ouvrage », etc. En cas de <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> réussie, le <i>texte illusoire</i> disparaît totalement, emportant le message secret avec lui. Le message caché ne peut être lu qu'en cumulant deux sorts : <i><a href="spell#true seeing" title="Vision lucide">vision lucide</a></i> et <i><a href="spell#read magic" title="Lecture de la magie">lecture de la magie</a></i> ou <i><a href="spell#comprehend languages" title="Compréhension des langages">compréhension des langages</a></i>.

# illusory-wall.name
source: Illusory Wall
fr: Mur illusoire

# illusory-wall.longdesc
source: <p>This spell creates the illusion of a wall, floor, ceiling, or similar surface. It appears absolutely real when viewed, but physical objects can pass through it without difficulty. When the spell is used to hide pits, traps, or normal doors, any detection abilities that do not require sight work normally. Touch or a probing search reveals the true nature of the surface, though such measures do not cause the illusion to disappear. Although the caster can see through his <i>illusory wall</i>, other creatures cannot, even if they succeed at their will save (but they do learn that it is not real).</p>
fr: Cette incantation fait apparaître un mur, un plancher ou un plafond illusoire. Il semble réel, mais les objets tangibles passent au travers sans difficulté. Quand le sort est utilisé pour masquer une fosse, un piège ou une porte, les capacités de détection ne faisant pas appel à la vue fonctionnent normalement. Il suffit de toucher le mur pour se rendre compte qu'il n'est pas réel, mais il ne disparaît pas pour autant. Le lanceur de sorts voit à travers le mur illusoire mais pas les autres créatures, même si elles réussissent leur jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> (en revanche, elles savent que le mur n'est pas réel).

# imbue-with-spell-ability.name
source: Imbue with Spell Ability
fr: Transfert de sorts

# imbue-with-spell-ability.longdesc
source: <p>You transfer some of your currently prepared spells, and the ability to cast them, to another creature. Only a creature with an Intelligence score of at least 5 and a Wisdom score of at least 9 can receive this boon. Only cleric spells from the schools of abjuration, divination, and conjuration (healing) can be transferred. The number and level of spells that the subject can be granted depends on its Hit Dice; even multiple castings of <i>imbue with spell ability</i> can't exceed this limit.</p><p> <table><tr><th>HD of recipient</th><th>Spells imbued</th></tr><tr><td>2 or lower</td><td>One 1st-level spell</td></tr><tr><td>3-4</td><td>One or two 1st-level spells</td></tr><tr><td>5 or higher</td><td>One or two 1st-level spells and one 2nd-level spell</td></tr></table> The transferred spell's variable characteristics (range, duration, area, and the like) function according to your level, not the level of the recipient.</p><p>Once you cast <i>imbue with spell ability</i>, you cannot prepare a new 4th-level spell to replace it until the recipient uses the imbued spells or is slain, or until you dismiss the <i>imbue with spell ability</i> spell. In the meantime, you remain responsible to your deity or your principles for the use to which the spell is put. If the number of 4th-level spells you can cast decreases, and that number drops below your current number of active <i>imbue with spell ability</i> spells, the more recently cast imbued spells are dispelled.</p><p>To cast a spell with a verbal component, the subject must be able to speak. To cast a spell with a somatic component, it must be able to move freely. To cast a spell with a material component or focus, it must have the materials or focus.</p>
fr: Au terme de l'incantation, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> transfère à la créature de son choix un ou plusieurs sorts qu'il a préparés. Le bénéficiaire, qui doit avoir un minimum de 5 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> et de 9 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a>, peut alors lancer ces sorts comme s'il les avait préparés normalement. Le lanceur ne peut transmettre que des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#abjuration" title="Abjuration">abjurations</a>, des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Divination.ashx" title="Divination">divinations</a> et des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#invocation" title="Invocation">invocations</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#guerison" title="guérison">guérison</a>) de cette manière. Le nombre de sorts transférés (et leur niveau) dépend uniquement du nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> de la créature ; Le lanceur de sorts aura beau lancer <i>transfert de sorts</i> à plusieurs reprises il ne pourra pas dépasser cette limite. <center> <table> <tr class="titre"><td>DV du bénéficiaire</td><td>Sorts transférés</td></tr> <tr class="premier"><td>2 ou moins</td><td>1 sort du 1er <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a></td></tr> <tr class="alt"><td>3–4</td><td>1 ou 2 sorts du 1er <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a></td></tr> <tr><td>5+</td><td>1 ou 2 sorts du 1er <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a> et 1 du 2e <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a></td></tr> </table> </center> Les caractéristiques variables du sort (portée, durée, zone d'effet, etc.) sont calculées à partir du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau du lanceur de sorts</a>, pas du nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> de la créature qui le reçoit. Dès que le personnage a lancé <i>transfert de sorts</i>, il perd un sort du 4e <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a> tant que le bénéficiaire n'a pas lancé tous les sorts qu'il a reçus (ou tant qu'il est en vie). Son dieu tient le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> pour responsable de l'utilisation qui est faite des sorts transmis. Si pour une raison ou pour une autre le quota de sorts du 4e <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a> du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> diminue et tombe en dessous du nombre de <i>transferts de sorts</i> qu'il a lancés et qui sont actifs, les sorts qu'il a le plus récemment transférés disparaissent de l'esprit du bénéficiaire. Pour lancer un sort accompagné d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composanteverbale" title="composante verbale">composante verbale</a>, le bénéficiaire doit pouvoir parler. Si le sort nécessite une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantegestuelle" title="composante gestuelle">composante gestuelle</a>, il doit avoir des mains humanoïdes. Enfin, s'il requiert une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantematerielle" title="composante matérielle">composante matérielle</a> ou un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#focaliseur" title="Focaliseur">focaliseur</a>, il doit en avoir un à disposition.

# implosion.longdesc
source: <p>This spell causes a destructive resonance in a corporeal creature's body. Each round you concentrate (including the first), you can cause one creature to collapse in on itself, inflicting 10 points of damage per caster level. If you break concentration, the spell immediately ends, though any implosions that have already happened remain in effect. You can target a particular creature only once with each casting of the spell. Implosion has no effect on creatures in gaseous form or on incorporeal creatures.</p>
fr: Cette incantation génère un état de résonance destructeur dans le corps de la cible. Chaque round que le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> passe à se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrer</a> (y compris le premier), il inflige 10 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> à une créature en provoquant son implosion. Si le personnage perd sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentration</a>, le sort se termine immédiatement mais les créatures qui ont déjà commencé à imploser continuent de s'effondrer sur elles-mêmes. Le personnage ne peut pas affecter la même créature à plusieurs reprises au cours d'une même utilisation de ce sort. <i>Implosion</i> est sans effet sur les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangibles</a> ou celles qui se trouvent en <a href="spell#gaseous form" title="État gazeux">état gazeux</a>.

# imprisonment.name
source: Imprisonment
fr: Emprisonnement

# imprisonment.longdesc
source: <p>When you cast <i>imprisonment</i> and touch a creature, it is entombed in a state of suspended animation (see the <i>temporal stasis</i> spell) in a small sphere far beneath the surface of the ground. The subject remains there unless a <i>freedom</i> spell is cast at the locale where the <i>imprisonment</i> took place. Magical search by a <i>crystal ball, a locate object</i> spell, or some other similar divination does not reveal the fact that a creature is imprisoned, but <i>discern location</i> does. A <i>wish</i> or <i>miracle</i> spell will not free the recipient, but will reveal where it is entombed. If you know the target's name and some facts about its life, the target takes a -4 penalty on its save.</p>
fr: Lorsque le lanceur de sort touche une créature à la fin de l'incantation, la cible se retrouve emprisonnée dans une petite sphère loin sous la surface du sol et maintenue dans un état d'<i><a href="spell#temporal stasis" title="Animation suspendue">animation suspendue</a></i> similaire à celui engendré par le sort du même nom. Elle y reste jusqu'à ce qu'un sort de <i><a href="spell#freedom" title="Délivrance">délivrance</a></i> soit lancé à l'endroit où elle a été emprisonnée. Des recherches effectuées à l'aide d'une <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Boule%20De%20Cristal.ashx" title="Boule de cristal">boule de cristal</a></i> ou d'un sort de <i><a href="spell#locate object" title="Localisation d&#39;objet">localisation d'objet</a></i> ne révèlent pas qu'une créature a été emprisonnée, mais <i><a href="spell#dicern location" title="Localisation suprême">localisation suprême</a></i> l'indique. Un <i><a href="spell#wish" title="Souhait">souhait</a></i> ou un <i><a href="spell#miracle" title="Miracle">miracle</a></i> ne suffit pas à libérer l'individu emprisonné mais permet de connaître l'endroit où l'<i>emprisonnement</i> a eu lieu. Si le lanceur du sort connaît le nom de sa victime et certains détails de sa vie, elle subit un malus de -4 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>.

# incendiary-cloud.name
source: Incendiary Cloud
fr: Nuage incendiaire

# incendiary-cloud.longdesc
source: <p>An <i>incendiary cloud</i> spell creates a cloud of roiling smoke shot through with white-hot embers. The smoke obscures all sight as a <i>fog cloud</i> does. In addition, the white-hot embers within the cloud deal 6d6 points of fire damage to everything within the cloud on your turn each round. All targets can make Reflex saves each round to take half damage.</p><p>As with a <i>cloudkill</i> spell, the smoke moves away from you at 10 feet per round. Figure out the smoke's new spread each round based on its new point of origin, which is 10 feet farther away from where you were when you cast the spell. By concentrating, you can make the cloud move as much as 60 feet each round. Any portion of the cloud that would extend beyond your maximum range dissipates harmlessly, reducing the remainder's spread thereafter.</p><p>As with <i>fog cloud</i>, wind disperses the smoke, and the spell can't be cast underwater.</p>
fr: Cette invocation fait apparaître un nuage de fumée constellé de braises en suspension. La fumée limite le champ de vision aussi efficacement que le sort <i><a href="spell#fog cloud" title="Nappe de brouillard">nappe de brouillard</a></i>. De plus, les braises infligent 6d6 points de dégâts de feu par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> (quand vient le tour du personnage) à toutes les créatures prises dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> (un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> réussi réduit ce total de moitié). Comme pour <i><a href="spell#cloudkill" title="Brume mortelle">brume mortelle</a></i>, le nuage s'éloigne de son créateur à une vitesse de trois mètres (2 cases) par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. À chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, on détermine la nouvelle <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> du sort en partant du principe que le point d'origine du sort s'est déplacé de trois mètres (2 cases). Si le personnage se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#duree" title="Présentation des sorts">concentre</a>, il peut augmenter la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> du point d'origine jusqu'à dix-huit mètres (12 cases) par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Toute partie du nuage qui sort des limites de portée du sort se dissipe aussitôt, ce qui réduit d'autant l'étendue couverte par les nuées. Comme pour <i><a href="spell#solid fog" title="Brouillard dense">brouillard dense</a></i>, le vent disperse un <i>nuage incendiaire</i>. Ce sort ne peut pas être lancé sous l'eau.

# inflict-light-wounds.name
source: Inflict Light Wounds
fr: Blessure légère

# inflict-light-wounds.longdesc
source: <p>When laying your hand upon a creature, you channel negative energy that deals 1d8 points of damage + 1 point per caster level (maximum +5).</p><p>Since undead are powered by negative energy, this spell cures such a creature of a like amount of damage, rather than harming it.</p>
fr: En posant ses mains sur la cible, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> engendre un transfert d'<a href="spell#enervation" title="Énergie négative">énergie négative</a> faisant perdre 1d8 points de vie à sa cible, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +5). Les morts-vivants étant animés par l'<a href="spell#enervation" title="Énergie négative">énergie négative</a>, ce sort ne les blesse pas mais les soigne du nombre indiqué.

# inflict-critical-wounds.name
source: Inflict Critical Wounds
fr: Blessure critique

# inflict-critical-wounds.longdesc
source: <p>This spell functions like <i>inflict light wounds</i>, except that you deal 4d8 points of damage + 1 point per caster level (maximum +20).</p>
fr: Ce sort est similaire à <i><a href="spell#inflict light wounds" title="Blessure légère">blessure légère</a></i>, sauf qu'il fait perdre 4d8 points de vie, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +20).

# inflict-critical-wounds-mass.name
source: Inflict Critical Wounds, Mass
fr: Blessure critique de groupe

# inflict-critical-wounds-mass.longdesc
source: <p>This spell functions like <i>mass inflict light wounds</i>, except that it deals 4d8 points of damage + 1 point per caster level (maximum +40).</p>
fr: Ce sort est similaire à <i><a href="spell#inflict light wounds, mass" title="Blessure légère de groupe">blessure légère de groupe</a></i>, sauf qu'il fait perdre 4d8 points de vie, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +40).

# inflict-light-wounds-mass.name
source: Inflict Light Wounds, Mass
fr: Blessure légère de groupe

# inflict-light-wounds-mass.longdesc
source: <p>Negative energy spreads out in all directions from the point of origin, dealing 1d8 points of damage + 1 point per caster level (maximum +25) to nearby living enemies.</p><p>Like other <i>inflict</i> spells, <i>mass inflict light wounds</i> cures undead in its area rather than damaging them. A cleric capable of spontaneously casting <i>inflict</i> spells can also spontaneously cast mass <i>inflict</i> spells.</p>
fr: De l'<a href="spell#enervation" title="Énergie négative">énergie négative</a> part dans toutes les directions depuis le point d'origine, infligeant 1d8 points de dégâts, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +25), à toutes les créatures vivantes situées alentour. De la même manière que les autres sorts de blessure, <i>blessure légère de groupe</i> soigne les morts-vivants situés dans la zone. Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> capable de lancer les sorts de blessure de façon spontanée peut en faire de même à l'égard des sorts de blessure de groupe.

# inflict-moderate-wounds.name
source: Inflict Moderate Wounds
fr: Blessure modérée

# inflict-moderate-wounds.longdesc
source: <p>The damage dealt increases to 4d8 points of damage + 2 points per caster level (maximum +20). A living target is sickened for 1 round per caster level (maximum 10 rounds) if it fails its saving throw.</p>
fr: Ce sort est similaire à <i><a href="spell#inflict light wounds" title="Blessure légère">blessure légère</a></i>, sauf qu'il fait perdre 2d8 points de vie, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +10).

# inflict-moderate-wounds-mass.name
source: Inflict Moderate Wounds, Mass
fr: Blessure modérée de groupe

# inflict-moderate-wounds-mass.longdesc
source: <p>This spell functions like <i>mass inflict light wounds</i>, except that it deals 2d8 points of damage + 1 point per caster level (maximum +30).</p>
fr: Ce sort est similaire à <i><a href="spell#inflict light wounds, mass" title="Blessure légère de groupe">blessure légère de groupe</a></i>, sauf qu'il fait perdre 2d8 points de vie, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de +30).

# inflict-serious-wounds.name
source: Inflict Serious Wounds
fr: Blessure grave
