Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# shadow-conjuration.longdesc
source: <p>You use material from the Plane of Shadow to shape quasi-real illusions of one or more creatures, objects, or forces. <i>Shadow conjuration</i> can mimic any sorcerer or wizard conjuration (summoning) or conjuration (creation) spell of 3rd level or lower.</p><p><i>Shadow conjuration</i>s are only one-fifth (20%) as strong as the real things, though creatures who believe the <i><i>shadow conjuration</i>s</i> to be real are affected by them at full strength. Any creature that interacts with the spell can make a Will save to recognize its true nature.</p><p>Spells that deal damage have normal effects unless the affected creature succeeds on a Will save. Each disbelieving creature takes only one-fifth (20%) damage from the attack. If the disbelieved attack has a special effect other than damage, that effect is only 20% likely to occur. Regardless of the result of the save to disbelieve, an affected creature is also allowed any save that the spell being simulated allows, but the save DC is set according to <i>shadow conjuration</i>'s level (4th) rather than the spell's normal level. In addition, any effect created by <i>shadow conjuration</i> allows spell resistance, even if the spell it is simulating does not. Shadow objects or substances have normal effects except against those who disbelieve them. Against disbelievers, they are 20% likely to work.</p><p>A shadow creature has one-fifth the hit points of a normal creature of its kind (regardless of whether it's recognized as shadowy). It deals normal damage and has all normal abilities and weaknesses. Against a creature that recognizes it as a shadow creature, however, the shadow creature's damage is one-fifth (20%) normal, and all special abilities that do not deal lethal damage are only 20% likely to work. (Roll for each use and each affected character separately.) Furthermore, the shadow creature's AC bonuses are just one-fifth as large.</p><p>A creature that succeeds on its save sees the <i><i>shadow conjuration</i>s</i> as transparent images superimposed on vague, shadowy forms.</p><p>Objects automatically succeed on their Will saves against this spell.</p>
fr: Cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a> permet d'invoquer la matière même du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan de lombre">plan de l'Ombre</a> afin de donner naissance à un ou plusieurs êtres, objets ou effets magiques. Grâce à <i>Convocation d'ombres</i> il est possible de reproduire l'effet de n'importe quel sort d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#invocation" title="Invocation">invocation</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#convocation" title="convocation">convocation</a>) ou d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#invocation" title="Invocation">invocation</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#creation" title="création">création</a>) du 3e <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a> ou moins de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a> ou d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleur</a>. L'efficacité du résultat est fortement réduite (20 % de l'original seulement), mais les créatures persuadées de la réalité de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a> sont affectées de façon normale. Toute personne ayant la moindre interaction avec l'objet, l'effet magique ou la créature d'ombre peut lancer un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>. S'il réussit, il prend conscience qu'il a affaire à une ombre. Les sorts d'attaque ont un effet normal sauf si leur cible réussit un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> (auquel cas les dégâts infligés se montent seulement à 20 % du total normal). Si le sort ne cause pas de dégâts, l'effet engendré est cinq fois moins puissant (le cas échéant) ou n'a que 20 % de chances de se produire. Les sorts reproduits grâce à <i>convocation d'ombres</i> autorisent les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> et de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> correspondant à l'effet simulé. Cependant, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> est fixé conformément au niveau de la <i>convocation d'ombres</i> (4e) plutôt qu'à celui du sort normal. De plus, tout effet résultant d'une <i>convocation d'ombres</i> autorise la résistance aux sorts, même si ce n'est pas le cas du sort qu'elle imite. Objets et substances d'ombre, comme <i><a href="spell#obscuring mist" title="Brume de dissimulation">brume de dissimulation</a></i>, ont leur effet normal, excepté pour qui n'y croit pas. Contre les créatures qui les reconnaissent comme étant des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusions</a>, ils ne possèdent qu'un cinquième de leur puissance ou 20 % de chances de fonctionner. Les créatures d'ombre ne possèdent que 20 % de leurs <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> habituels (et ce qu'on les reconnaisse pour ce qu'elles sont ou non). Elles font des dégâts normaux et leurs pouvoirs (et faiblesses spécifiques) sont eux aussi normaux. Mais pour peu que l'on se rende compte qu'il ne s'agit que d'ombres, les dégâts qu'elles occasionnent diminuent (20 % du total habituel) et leurs pouvoirs spéciaux n'infligeant pas de dégâts n'ont que 20 % de chances de fonctionner (jetez les dés à chaque utilisation du pouvoir concerné). De plus, leur bonus d'armure est cinq fois moins important qu'en temps normal. Les personnes qui voient leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> couronné de succès perçoivent les créatures, objets ou effets magiques convoqués comme des silhouettes translucides superposées sur de vagues zones d'ombre. Les objets réussissent systématiquement leur jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> contre ce sort.

# shades.name
source: Shades
fr: Reflets d'ombre

# shades.longdesc
source: <p>This spell functions like <i>shadow conjuration,</i> except that it mimics conjuration spells of 8th level or lower. The illusory conjurations created deal four-fifths (80%) damage to nonbelievers, and nondamaging effects are 80% likely to work against nonbelievers.</p>
fr: Ce sort est semblable à <i><a href="spell#shadow conjuration" title="Convocation d&#39;ombres">convocation d'ombres</a></i> mais il permet aussi de reproduire les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#invocation" title="Invocation">invocations</a> des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magiciens</a> et des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleurs</a> du 8e <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a>. Les dégâts infligés aux cibles ayant réussi leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> est de 80% et les sorts qui n'infligent pas de dégâts ont 80% de chances de fonctionner face aux cibles ayant réussi leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>.

# shadow-conjuration-greater.name
source: Shadow Conjuration, Greater
fr: Convocation d'ombres suprême

# shadow-conjuration-greater.longdesc
source: <p>This spell functions like <i>shadow conjuration,</i> except that it duplicates any sorcerer or wizard conjuration (summoning) or conjuration (creation) spell of 6th level or lower. The illusory conjurations created deal three-fifths (60%) damage to nonbelievers, and nondamaging effects are 60% likely to work against nonbelievers.</p>
fr: Ce sort s'apparente à <i><a href="spell#shadow conjuration" title="Convocation d&#39;ombres">convocation d'ombres</a></i>, à la différence qu'il permet de reproduire les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#invocation" title="Invocation">invocations</a> d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleur</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a> jusqu'au 6e <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a> et que les créatures, objets ou effets magiques qu'il permet de créer ont 60 % de leur potentiel habituel (au lieu de 20 % seulement).

# shadow-evocation.name
source: Shadow Evocation
fr: Magie des ombres

# shadow-evocation.longdesc
source: <p>You tap energy from the Plane of Shadow to cast a quasi-real, illusory version of a sorcerer or wizard evocation spell of 4th level or lower. Spells that deal damage have normal effects unless an affected creature succeeds on a Will save. Each disbelieving creature takes only one-fifth damage from the attack. If the disbelieved attack has a special effect other than damage, that effect is one-fifth as strong (if applicable) or only 20% likely to occur. If recognized as a <i>shadow evocation, a</i> damaging spell deals only one-fifth (20%) damage. Regardless of the result of the save to disbelieve, an affected creature is also allowed any save (or spell resistance) that the spell being simulated allows, but the save DC is set according to shadow evocation's level (5th) rather than the spell's normal level.</p><p>Nondamaging effects have normal effects except against those who disbelieve them. Against disbelievers, they have no effect.</p><p>Objects automatically succeed on their Will saves against this spell.</p>
fr: Ce sort permet de récupérer de l'énergie sur le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan de lombre">plan de l'Ombre</a> pour reproduire de manière quasi-réelle une évocation d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleur</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a>, tant qu'elle ne dépasse pas le 4e niveau. Les sorts qui infligent des dégâts fonctionnent normalement, sauf si la créature affectée réussit un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>. Si la ou les cibles comprennent qu'il s'agit d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a>, <i>magie des ombres</i> ne leur inflige que 20% des dégâts normaux. Si l'attaque s'accompagne d'un effet spécial, celui-ci a 20% de chances d'être appliqué (ses effets sont divisés par 5). Toutes les créatures affectées ont droit à un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> normal (et peuvent appliquer leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>) si le sort copié en autorise un, mais le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> est calculé en fonction du niveau de <i>magie des ombres</i> (5e) et non de celui du sort copié. Les sorts qui n'infligent pas de dégâts sont sans effet s'ils sont identifiés comme étant des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusions</a>. Les objets réussissent automatiquement leur jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> contre ce sort.

# shadow-evocation-greater.name
source: Shadow Evocation, Greater
fr: Magie des ombres suprême

# shadow-evocation-greater.longdesc
source: <p>This spell functions like <i>sh<i>a</i>dow evoc<i>a</i>tion,</i> except th<i>a</i>t it en<i>a</i>bles you to cre<i>a</i>te p<i>a</i>rti<i>a</i>lly re<i>a</i>l, illusory versions of sorcerer or wiz<i>a</i>rd evoc<i>a</i>tion spells of 7th level or lower. If recognized <i>a</i>s <i>a</i> gre<i>a</i>ter <i>sh<i>a</i>dow evoc<i>a</i>tion,</i> <i>a</i> d<i>a</i>m<i>a</i>ging spell de<i>a</i>ls only three-fifths (60%) d<i>a</i>m<i>a</i>ge.</p>
fr: Ce sort est équivalent à <i><a href="spell#shadow evocation" title="Magie des ombres">magie des ombres</a></i>, sauf qu'il permet également de reproduire les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#evocation" title="Évocation">évocations</a> (d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleur</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a>) du 7e niveau. S'ils sont identifiés comme étant des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusions</a>, les sorts infligeant des dégâts ne causent que 60% des dégâts normaux.

# shadow-walk.name
source: Shadow Walk
fr: Traversée des ombres

# shadow-walk.longdesc
source: <p>To use the <i>shadow walk</i> spell, you must be in an area of dim light. You and any creature you touch are then transported along a coiling path of shadowstuff to the edge of the Material Plane where it borders the Plane of Shadow. The effect is largely illusory, but the path is quasi-real. You can take more than one creature along with you (subject to your level limit), but all must be touching each other.</p><p>In the region of shadow, you move at a rate of 50 miles per hour, moving normally on the borders of the Plane of Shadow but much more rapidly relative to the Material Plane. Thus, you can use this spell to travel rapidly by stepping onto the Plane of Shadow, moving the desired distance, and then stepping back onto the Material Plane.</p><p>Because of the blurring of reality between the Plane of Shadow and the Material Plane, you can't make out details of the terrain or areas you pass over during transit, nor can you predict perfectly where your travel will end. It's impossible to judge distances accurately, making the spell virtually useless for scouting or spying.</p><p>Furthermore, when the spell effect ends, you are shunted 1d10 x 100 feet in a random horizontal direction from your desired endpoint. If this would place you within a solid object, you are shunted 1d10 x 1,000 feet in the same direction. If this would still place you within a solid object, you (and any creatures with you) are shunted to the nearest empty space available, but the strain of this activity renders each creature fatigued (no save).</p><p><i>Shadow walk</i> can also be used to travel to other planes that border on the Plane of Shadow, but this usage requires the transit of the Plane of Shadow to arrive at a border with another plane of reality. The transit of the Plane of Shadow requires 1d4 hours.</p><p>Any creatures touched by you when <i>shadow walk</i> is cast also make the transition to the borders of the Plane of Shadow.</p><p>They may opt to follow you, wander off through the plane, or stumble back into the Material Plane (50% chance for either of the latter results if they are lost or abandoned by you). Creatures unwilling to accompany you into the Plane of Shadow receive a Will saving throw, negating the effect if successful.</p>
fr: On ne peut faire appel à ce sort que dans une zone de faible luminosité. Le lanceur de sorts et ceux qu'il touche sont alors transportés par une voie d'ombre jusqu'en bordure du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a>, à proximité du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan de l'Ombre</a>. L'effet du sort est principalement illusoire, mais la voie empruntée est quasi-réelle. Le personnage peut emmener plusieurs compagnons avec lui, à condition que tous se touchent au moment de l'incantation. La région d'ombre atteinte permet de se déplacer à une vitesse de 75 km/h, en évoluant normalement aux frontières du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan de lombre">plan de l'Ombre</a> mais cela correspond à une vitesse bien plus élevée dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a>. Le personnage peut donc utiliser cette incantation pour se rendre dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan de lombre">plan de l'Ombre</a>, se déplacer rapidement et revenir dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a> après avoir parcouru une distance considérable. À cause du flou qui existe entre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan de lombre">plan de l'Ombre</a> et le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a>, le personnage ne peut pas discerner les détails topographiques des régions qu'il traverse, tout comme il ne saurait dire où se terminera son périple. Il ne peut pas estimer les distances avec précision, ce qui empêche de se servir de ce sort pour faire de la reconnaissance ou de l'espionnage. Au terme du sort, le personnage est éjecté à 1d10x30 mètres dans une direction horizontale aléatoire par rapport à l'endroit recherché. Si cela doit le faire apparaître dans un objet solide, il est repoussé de 1d10x30 mètres dans la même direction. Si cela devait à nouveau le faire apparaître dans un objet solide, le personnage et tous ses compagnons sont éjectés vers l'espace libre le plus proche, mais ils sont alors <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatigués</a> (pas de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>). <i>Traversée des ombres</i> permet également de se rendre dans les plans jouxtant le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan de lombre">plan de l'Ombre</a>, mais pour cela, il faut s'aventurer dans ce plan pour gagner la frontière qu'il partage avec un autre. Le passage par le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan de lombre">plan de l'Ombre</a> prend 1d4 heures. Toute créature touchée par le lanceur de sorts au moment de l'incantation est emportée avec lui. Elle peut choisir de suivre le lanceur de sorts, errer seule dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan de lombre">plan de l'Ombre</a> ou rentrer à tâtons dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a> (50% de chances qu'elle erre et 50 % qu'elle rentre dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a> si le personnage l'abandonne ou si elle se perd). Les créatures refusant d'accompagner le mage ont droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>. En cas de succès, elles résistent à l'effet du sort.

# shambler.name
source: Shambler
fr: Grand tertre
