Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# summon-nature-s-ally-viii.longdesc
source: <p>This spell functions like <i>summon nature's ally I</i>, except that you can summon one 8th-level creature, 1d3 7th-level creatures of the same kind, or 1d4+1 lower-level creatures of the same kind.</p>
fr: Ce sort s'apparente à <i><a href="spell#summon nature's ally i" title="Convocation d&#39;alliés naturels I">convocation d'alliés naturels I</a></i>, si ce n'est qu'il permet d'appeler une créature de niveau 8, 1d3 créatures de niveau 7 ou 1d4+1 créatures de niveau moindre (lorsque le personnage convoque plusieurs alliés naturels, ces derniers doivent nécessairement tous être du même type). <center> <table><caption>Niveau 1</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Aigle">Aigle</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chien de selle">Chien de selle</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crapaud venimeux">Crapaud venimeux</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Dauphin">Dauphin</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Mille-pattes géant">Mille-pattes géant</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Mite">Mite</a> (gremin)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Punaise de feu">Punaise de feu</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Poney">Poney</a> (cheval)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Rat sanguinaire">Rat sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Strige">Strige</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Vipère">Vipère</a> (serpent)</td><td>—</td></tr></table> <table><caption>Niveau 2</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Araignée géante">Araignée géante</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Calmar">Calmar</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Cheval">Cheval</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chien gobelin">Chien gobelin</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire</a> (taille P)</td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Fourmi géante">Fourmi géante</a>, ouvrière</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Grenouille géante">Grenouille géante</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Hyène">Hyène</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Loup">Loup</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pieuvre">Pieuvre</a></td><td>—</td></tr></table> <table><caption>Niveau 3</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Anguille électrique">Anguille électrique</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Auroch">Auroch</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chauve-souris sanguinaire">Chauve-souris sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crabe géant">Crabe géant</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crocodile">Crocodile</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Fourmi géante">Fourmi géante</a>, soldat</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Glouton">Glouton</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Gorille">Gorille</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Guépard">Guépard</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Léopard">Léopard</a> (félin)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Lézard à collerette géant">Lézard à collerette géant</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Requin">Requin</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Sanglier">Sanglier</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Serpent constricteur">Serpent constricteur</a></td><td>—</td></tr></table> <table><caption>Niveau 4</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Bison">Bison</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Charançon géant">Charançon géant</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Déinonychus">Déinonychus</a> (dinosaure)</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire</a> (taille M)</td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Fourmi géante">Fourmi géante</a> (mâle)</td><td>— </td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Gorille sanguinaire">Gorille sanguinaire</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Griffon">Griffon</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Grizzly">Grizzly</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Guêpe géante">Guêpe géante</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Lion">Lion</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Loup sanguinaire">Loup sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Méphite">Méphite</a> (tous)</td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Ours-hibou">Ours-hibou</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Ptéranodon">Ptéranodon</a> (dinosaure)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Rhinocéros">Rhinocéros</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Sanglier sanguinaire">Sanglier sanguinaire</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Satyre">Satyre</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Tigre">Tigre</a></td><td>—</td></tr></table> <table><caption>Niveau 5</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Ankylosaure">Ankylosaure</a> (dinosaure)</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Cyclope">Cyclope</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire</a> (taille G)</td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Ettin">Ettin</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Girallon">Girallon</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Lion sanguinaire (lion tacheté)">Lion sanguinaire</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Manticore">Manticore</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Murène géante">Murène géante</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Orque">Orque</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Rhinocéros laineux">Rhinocéros laineux</a></td><td>—</td></tr></table> <table><caption>Niveau 6</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Bulette">Bulette</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élasmosaure">Élasmosaure</a> (dinosaure)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire</a> (taille TG)</td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Éléphant">Éléphant</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Géant des collines">Géant des collines</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Géant des pierres">Géant des pierres</a></td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Terre">Terre</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Ours sanguinaire">Ours sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pieuvre géante">Pieuvre géante</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Scorpion géant">Scorpion géant</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Stégosaure">Stégosaure</a> (dinosaure)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Tigre sanguinaire (smilodon)">Tigre sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Tricératops">Tricératops</a> (dinosaure)</td><td>—</td></tr></table> <table><caption>Niveau 7</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Brachiosaure">Brachiosaure</a> (dinosaure)</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Calmar géant">Calmar géant</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crocodile sanguinaire">Crocodile sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire noble</a></td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Géant du feu">Géant du feu</a></td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Feu">Feu</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Géant du froid">Géant du froid</a></td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Froid">Froid</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Mastodonte">Mastodonte</a> (éléphant)</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Requin sanguinaire (mégalodon)">Requin sanguinaire</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Roc">Roc</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Tyrannosaure">Tyrannosaure</a> (dinosaure)</td><td>—</td></tr></table> <table><caption>Niveau 8</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Géant des nuages">Géant des nuages</a></td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Air">Air</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Seigneur élémentaire</a></td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Ver pourpre">Ver pourpre</a></td><td>—</td></tr></table> </center>

# summon-nature-s-ally-ix.name
source: Summon Nature's Ally IX
fr: Convocation d'alliés naturels IX
