Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# blink.longdesc
source: <p>You "blink" quickly back and forth between the Material Plane and the Ethereal Plane and look as though you're winking in and out of reality at random. <i>Blink</i> has several effects, as follows.</p><p>Physical attacks against you have a 50% miss chance, and the Blind-Fight feat doesn't help opponents, since you're ethereal and not merely invisible. If the attack is capable of striking ethereal creatures, the miss chance is only 20% (for concealment).</p><p>If the attacker can see invisible creatures, the miss chance is also only 20%. (For an attacker who can both see and strike ethereal creatures, there is no miss chance.) Likewise, your own attacks have a 20% miss chance, since you sometimes go ethereal just as you are about to strike.</p><p>Any individually targeted spell has a 50% chance to fail against you while you're blinking unless your attacker can target invisible, ethereal creatures. Your own spells have a 20% chance to activate just as you go ethereal, in which case they typically do not affect the Material Plane (but they might affect targets on the Ethereal Plane).</p><p>While blinking, you take only half damage from area attacks (but full damage from those that extend onto the Ethereal Plane).</p><p>Although you are only partially visible, you are not considered invisible and targets retain their Dexterity bonus to AC against your attacks. You do receive a +2 bonus on attack rolls made against enemies that cannot see invisible creatures.</p><p>You take only half damage from falling, since you fall only while you are material.</p><p>While blinking, you can step through (but not see through) solid objects. For each 5 feet of solid material you walk through, there is a 50% chance that you become material. If this occurs, you are shunted off to the nearest open space and take 1d6 points of damage per 5 feet so traveled.</p><p>Since you spend about half your time on the Ethereal Plane, you can see and even attack ethereal creatures. You interact with ethereal creatures roughly the same way you interact with material ones.</p><p>An ethereal creature is invisible, incorporeal, and capable of moving in any direction, even up or down. As an incorporeal creature, you can move through solid objects, including living creatures.</p><p>An ethereal creature can see and hear the Material Plane, but everything looks gray and insubstantial. Sight and hearing on the Material Plane are limited to 60 feet.</p><p>Force effects and abjurations affect you normally. Their effects extend onto the Ethereal Plane from the Material Plane, but not vice versa. An ethereal creature can't attack material creatures, and spells you cast while ethereal affect only other ethereal things.</p><p>Certain material creatures or objects have attacks or effects that work on the Ethereal Plane. Treat other ethereal creatures and objects as material.</p>
fr: Le personnage glisse rapidement du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a> au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a>, donnant une impression de clignotement (d'où le nom du sort). <i>Clignotement</i> possède les effets suivants : Les attaques physiques ciblant le personnage ont 50 % de chances de le manquer et le don <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Combat%20En%20Aveugle.ashx" title="Combat en aveugle">Combat en aveugle</a> n'y change rien (le personnage passe dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a>, il n'est pas <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a>). Si l'attaque peut atteindre les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangibles</a> ou se situant dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a>, elle n'a que 20 % de chances de rater (ce qui correspond à un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflage</a>). Enfin, si l'adversaire a la capacité de voir et de toucher les entités du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a>, il attaque normalement. De la même manière, les attaques du personnage ont 20 % de chances d'échouer, car il lui arrive de disparaître à l'instant où il s'apprêtait à frapper. Les sorts prenant directement le personnage pour cible ont 50 % de chances de le rater, sauf si le lanceur de sorts peut voir les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a> ou évoluant dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a>. De leur côté, les sorts du personnage ont 20 % de chances de se déclencher au moment où il disparaît, auquel cas ils n'entrent pas en action dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a> (mais ils peuvent affecter des créatures du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a>). Les dégâts infligés par les sorts de zone sont réduits de moitié pour un individu sous l'effet de <i>clignotement</i> (à moins que les sorts en question affectent également le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a>). Bien que le personnage soit visible seulement en partie, il n'est pas considéré comme <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a> et ses ennemis ne perdent pas leur bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> face à lui. En revanche, le personnage dispose d'un bonus de +2 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jet d'attaque</a> contre les adversaires qui ne distinguent pas les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a>. Le personnage subit seulement la moitié des dégâts de chute car il tombe uniquement quand il se trouve sur le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a>. Lorsque que le personnage évolue dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a>, il peut traverser les solides (mais pas voir au travers). Néanmoins, pour chaque tranche de 1,50 m de matière traversée, il a 50 % de chances de redevenir tangible. Dans ce cas, il en est violemment expulsé en direction du plus proche volume dégagé capable de le recevoir. Il essuie 1d6 points de dégâts par tranche de 1,50 m parcourue de la sorte. Le personnage peut bien évidemment voir et attaquer les créatures du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a>. Les règles concernant le combat dans ces conditions sont les mêmes que celles détaillées ci-dessus. Les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armures%20Magiques.ashx#éthérée" title="Éthéré">éthérées</a> sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangibles</a> et capables de se mouvoir dans toutes les directions, y compris vers le haut ou le bas. Lorsqu'il est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangible</a>, le personnage a la capacité de traverser les solides et les êtres vivants. Sous forme <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armures%20Magiques.ashx#éthérée" title="Éthéré">éthérée</a>, il voit et entend ce qui se passe dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a> (la vue et l'audition sont limitées à 18 m), mais tout lui apparaît gris et dénué de substance. Les effets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">force</a> et les sorts d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#abjuration" title="Abjuration">abjuration</a> l'affectent normalement, car leur effet passe du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a> au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a> (mais l'inverse n'est pas vrai). Les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armures%20Magiques.ashx#éthérée" title="Éthéré">éthérées</a> sont incapables d'attaquer les êtres de chair, et les sorts que le personnage lance dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a> ne peuvent affecter que les entités qui s'y trouvent. Certaines créatures matérielles disposent d'attaques affectant le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a>. Quand le personnage évolue dans ce plan, considérez que les créatures et objets qui s'y trouvent également sont tangibles pour lui.

# blur.name
source: Blur
fr: Flou

# blur.longdesc
source: <p>The subject's outline appears blurred, shifting, and wavering. This distortion grants the subject concealment (20% miss chance).</p><p>A <i>see invisibility</i> spell does not counteract the <i>blur</i> effect, but a <i>true seeing</i> spell does.</p><p>Opponents that cannot see the subject ignore the spell's effect (though fighting an unseen opponent carries penalties of its own).</p>
fr: Les contours du sujet deviennent imprécis et changeants. Grâce à cet effet, il bénéficie d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflage</a> (20 % de chances que les attaques le ratent). <i><a href="spell#see invisibility" title="Détection de l&#39;invisibilité">Détection de l'invisibilité</a></i> ne contre pas <i>flou</i>, mais <i><a href="spell#true seeing" title="Vision lucide">vision lucide</a></i>, si. Les créatures qui ne voient pas le sujet ignorent les effets du sort (mais combattre dans ces conditions entraîne d'autres désavantages).

# break-enchantment.name
source: Break Enchantment
fr: Annulation d'enchantement

# break-enchantment.longdesc
source: <p>This spell frees victims from enchantments, transmutations, and curses. <i>Break enchantment</i> can reverse even an instantaneous effect. For each such effect, you make a caster level check (1d20 + caster level, maximum +15) against a DC of 11 + caster level of the effect. Success means that the creature is free of the spell, curse, or effect. For a cursed magic item, the DC is equal to the DC of the curse.</p><p>If the spell is one that cannot be dispelled by <i>dispel magic</i> or <i>stone to flesh</i>, <i>break enchantment</i> works only if that spell is 5th level or lower.</p><p>If the effect comes from a permanent magic item, <i>break enchantment</i> does not remove the curse from the item, but it does free the victim from the item's effects.</p>
fr: Ce sort annule les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#enchantement" title="Enchantement">enchantements</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#transmutation" title="Transmutation">transmutations</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Malédictions.ashx" title="malédiction">malédictions</a> actifs sur la cible. <i>Annulation d'enchantement</i> peut également inverser un effet <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#duree" title="instantanée">instantané</a>. Le personnage fait un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (1d20 + son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>, maximum +15) contre un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> égal à 11 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> de l'effet. En cas de réussite, la créature est délivrée du sort, de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Malédictions.ashx" title="malédiction">malédiction</a> ou de l'effet. Pour les objets maudits, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> est égal au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Malédictions.ashx" title="malédiction">malédiction</a>. Si le sort ne peut pas être affecté par <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i>, <i>annulation d'enchantement</i> ne fonctionne que si le sort est du 5e <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a> ou moins. Si l'effet provient d'un objet magique permanent, <i>annulation d'enchantement</i> permet seulement de se débarrasser de l'objet, qui reste maudit.

# breath-of-life.name
source: Breath Of Life
fr: Souffle de vie

# breath-of-life.longdesc
source: <p>This spell cures 5d8 points of damage + 1 point per caster level (maximum +25).</p><p>Unlike other spells that heal damage, <i>breath of life</i> can bring recently slain creatures back to life. If cast upon a creature that has died within 1 round, apply the healing from this spell to the creature. If the healed creature's hit point total is at a negative amount less than its Constitution score, it comes back to life and stabilizes at its new hit point total. If the creature's hit point total is at a negative amount equal to or greater than its Constitution score, the creature remains dead. Creatures brought back to life through <i>breath of life</i> gain a temporary negative level that lasts for 1 day.</p><p>Creatures slain by death effects cannot be saved by <i>breath of life</i>.</p><p>Like cure spells, <i>breath of life</i> deals damage to undead creatures rather than curing them, and cannot bring them back to life.</p>
fr: Ce sort soigne 5d8 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> + 1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (maximum +25). Contrairement aux autres sorts de soin, <i>souffle de vie</i> peut ramener une créature récemment décédée à la vie. Si le personnage lance ce sort sur une créature morte il y a 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, les soins sont pris en compte. Si les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> de la créature atteignent alors une valeur négative supérieure à son total de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a>, elle revient à la vie et se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#stable" title="Stable">stabilise</a> au niveau de ses nouveaux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>. En revanche, si ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> négatifs sont d'une valeur inférieure à son total de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a>, la créature reste morte. Les créatures qui reviennent à la vie grâce à ce sort gagnent un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveau négatif</a> qui se dissipe au bout d'une journée. <i>Souffle de vie</i> ne permet pas de sauver des créatures tuées par un effet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">mort</a>. Comme les sorts de soins, souffle de vie blesse les morts-vivants ; il ne permet par ailleurs pas de les ramener à la vie.

# bull-s-strength-mass.name
source: Bull's Strength, Mass
fr: Force de taureau de groupe

# bull-s-strength-mass.longdesc
source: <p>This spell functions like <i>bull's strength</i>, except that it affects multiple creatures.</p>
fr: Ce sort est semblable à <i><a href="spell#bull's strength" title="Force de taureau">force de taureau</a></i>, si ce n'est qu'il affecte plusieurs créatures.

# burning-hands.name
source: Burning Hands
fr: Mains brûlantes

# burning-hands.longdesc
source: <p>A cone of searing flame shoots from your fingertips. Any creature in the area of the flames takes 1d4 points of fire damage per caster level (maximum 5d4). Flammable materials burn if the flames touch them. A character can extinguish burning items as a full-round action.</p>
fr: Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defcone" title="cône">cône</a> de flammes jaillit des mains tendues du personnage. Toutes les créatures prises dans ce <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defcone" title="cône">cône</a> subissent 1d4 points de dégâts de feu par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (jusqu'à un maximum de 5d4). Les matières inflammables <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dangers%20Naturels.ashx#prendrefeu" title="Les dangers naturels">prennent feu</a> si elles sont exposées aux flammes. N'importe qui peut les éteindre par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#complexe" title="Action complexe">action complexe</a>.

# call-lightning.name
source: Call Lightning
fr: Appel de la foudre
