Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# limited-wish.longdesc
source: <p>A <i>limited wish</i> lets you create nearly any type of effect. For example, a <i>limited wish</i> can do any of the following things.</p><p><ul><li> Duplicate any sorcerer/wizard spell of 6th level or lower, provided the spell does not belong to one of your opposition schools.</p><p><li> Duplicate any non-sorcerer/wizard spell of 5th level or lower, provided the spell does not belong to one of your opposition schools.</p><p><li> Duplicate any sorcerer/wizard spell of 5th level or lower, even if it belongs to one of your opposition schools.</p><p><li> Duplicate any non-sorcerer/wizard spell of 4th level or lower, even if it belongs to one of your opposition schools.</p><p><li> Undo the harmful effects of many spells, such as <i>geas/quest</i> or <i>insanity</i>.</p><p><li> Produce any other effect whose power level is in line with the above effects, such as a single creature automatically hitting on its next attack or taking a -7 penalty on its next saving throw.</p><p>A duplicated spell allows saving throws and spell resistance as normal, but the save DC is for a 7th-level spell. When a <i>limited wish</i> spell duplicates a spell with a material component that costs more than 1,000 gp, you must provide that component (in addition to the 1,500 gp diamond component for this spell).</ul></p>
fr: <i>Souhait limité</i> permet de créer n'importe quel effet magique, ou presque. Il peut par exemple servir pour : • Reproduire n'importe quel sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a> ou d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleur</a> du 6e <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a> maximum, à condition qu'il n'appartienne pas à une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx#ecoledemagie" title="Le magicien">école de magie opposée</a> à celle du personnage. • Reproduire n'importe quel autre sort (de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a>, etc.) du 5e <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a> maximum, à condition qu'il n'appartienne pas à une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx#ecoledemagie" title="Le magicien">école de magie opposée</a> à celle du personnage. • Reproduire n'importe quel sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a> ou d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleur</a> du 5e <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a> maximum, même s'il fait partie d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx#ecoledemagie" title="Le magicien">école de magie opposée</a> à celle du personnage. • Reproduire n'importe quel autre sort du 4e <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a> maximum, même s'il fait partie d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx#ecoledemagie" title="Le magicien">école de magie opposée</a> à celle du personnage. • Annuler ou contrer les effets de nombreux sorts néfastes, tels que <i><a href="spell#geas/quest" title="Quête">quête</a></i> ou <i><a href="spell#insanity" title="Aliénation mentale">aliénation mentale</a></i>. • Produire n'importe quel effet similaire aux précédents en termes de puissance relative (par exemple, faire en sort qu'une créature touche automatiquement lors de sa prochaine attaque ou pour que son prochain <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> s'accompagne d'un malus de -7). Les sorts reproduits grâce à <i>souhait limité</i> s'accompagnent tout à fait normalement d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> et/ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>, mais leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> est le même que celui d'un sort du 7e <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a>. Quand un <i>souhait limité</i> duplique un sort nécessitant une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantematerielle" title="composante matérielle">composante matérielle</a> qui coûte plus de 1 000 po, le personnage doit se procurer cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantematerielle" title="composante matérielle">composante</a> (en plus du diamant nécessaire pour lancer <i>souhait limité</i>).

# liveoak.name
source: Liveoak
fr: Chêne animé

# liveoak.longdesc
source: <p>This spell turns an oak tree into a protector or guardian. The spell can only be cast on a single tree at a time; while <i>liveoak</i> is in effect, you can't cast it again on another tree. <i>Liveoak</i> must be cast on a healthy, Huge oak. A triggering phrase of up to one word per caster level is placed on the targeted oak. The <i>liveoak</i> spell triggers the tree into animating as a treant.</p><p>If <i>liveoak</i> is dispelled, the tree takes root immediately wherever it happens to be. If released by you, the tree tries to return to its original location before taking root.</p>
fr: Cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#metamorphose" title="Métamorphose">métamorphose</a> transforme un chêne en gardien. On ne peut animer qu'un arbre à la fois, il faut donc attendre que le premier arbre redevienne inerte pour lancer le sort sur un autre. <i>Chêne animé</i> ne peut être lancé que sur un chêne adulte et en bonne santé (de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">taille TG</a> ou plus). L'incantation doit obligatoirement s'accompagner d'une phrase de commande ne dépassant pas un mot par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a>. Le sort métamorphose l'arbre en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sylvanien.ashx" title="Sylvanien">sylvanien</a>. Si le sort est dissipé, l'arbre s'enracine aussitôt, là où il se situe. Par contre, si le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> le libère, il tente de retourner à son emplacement initial avant de s'enraciner.

# locate-object.name
source: Locate Object
fr: Localisation d'objet

# locate-object.longdesc
source: <p>You sense the direction of a well-known or clearly visualized object.</p><p>You can search for general items, in which case you locate the nearest of its kind if more than one is within range. Attempting to find a certain item requires a specific and accurate mental image; if the image is not close enough to the actual object, the spell fails.</p><p>You cannot specify a unique item unless you have observed that particular item firsthand (not through divination).</p><p>The spell is blocked by even a thin sheet of lead. Creatures cannot be found by this spell. <i>Polymorph any object</i> and <i>nondetection</i> fool it.</p>
fr: Grâce à cette incantation, le personnage sent dans quelle direction se trouve un objet qu'il connaît bien ou qu'il visualise parfaitement. On peut lui demander de trouver un objet appartenant à une catégorie générale, auquel cas il indique le plus proche. Si l'on recherche un certain objet, il faut avoir son image mentale précise en tête au moment de l'incantation, sinon le sort échoue. Il est impossible de retrouver un objet précis sans avoir auparavant vu l'objet en question (directement, pas par le biais d'un sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Divination.ashx" title="Divination">Divination</a>). <i>Localisation d'objet</i> est bloqué par le plomb et ne permet pas de retrouver les êtres vivants ni les objets protégés à l'aide de <i><a href="spell#polymorph any object" title="Métamorphose universelle">métamorphose universelle</a></i> ou d'<i><a href="spell#nondetection" title="Antidétection">antidétection</a></i>.

# locate-creature.name
source: Locate Creature
fr: Localisation de créature

# locate-creature.longdesc
source: <p>This spell functions like <i>locate object,</i> except this spell locates a known creature. You slowly turn and sense when you are facing in the direction of the creature to be located, provided it is within range. You also know in which direction the creature is moving, if any.</p><p>The spell can locate a creature of a specific kind or a specific creature known to you. It cannot find a creature of a certain type. To find a kind of creature, you must have seen such a creature up close (within 30 feet) at least once.</p><p>Running water blocks the spell. It cannot detect objects. It can be fooled by <i>mislead, nondetection</i>, and <i>polymorph</i> spells.</p>
fr: Ce sort est identique à <i><a href="spell#locate object" title="Localisation d&#39;objet">localisation d'objet</a></i>, sauf qu'il offre la possibilité de localiser une créature connue du personnage. A la fin de l'incantation, le personnage fait lentement des tours sur lui-même, jusqu'à ce que le sort lui indique dans quelle direction se trouve la créature qu'il recherche (si elle ne se trouve pas trop loin). Si elle se déplace, le jeteur de sorts apprend également dans quelle direction elle avance. Le sort permet de localiser une créature d'une espèce spécifique autant que quelqu'un connu personnellement par le personnage. Il ne peut pas localiser une créature d'un type général. Pour que <i>localisation de créature</i> fonctionne, le personnage doit avoir vu un spécimen de l'espèce recherchée au moins une fois dans sa vie et de près (9 mètres/6 cases ou moins). Les cours d'eau bloquent le sort. Il ne permet pas de localiser les objets. Il peut être trompé par des sorts comme <i><a href="spell#nondetection" title="Antidétection">antidétection</a></i>, <i><a href="spell#mislead" title="Double illusoire">double illusoire</a></i> et <i><a href="spell#polymorph" title="Métamorphose">métamorphose</a></i>.

# longstrider.name
source: Longstrider
fr: Grand pas

# longstrider.longdesc
source: <p>This spell gives you a +10 foot enhancement bonus to your base speed. It has no effect on other modes of movement, such as burrow, climb, fly, or swim.</p>
fr: Ce sort ajoute un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> de +3 m (2 cases) à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> de base du personnage. Il n'a aucun effet sur les autres modes de déplacement, comme le creusement, l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Escalade.ashx" title="Escalade">escalade</a>, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vol.ashx" title="Vol">vol</a> ou la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Natation.ashx" title="nage">nage</a>.

# lullaby.name
source: Lullaby
fr: Berceuse

# lullaby.longdesc
source: <p>Any creature within the area that fails a Will save becomes drowsy and inattentive, taking a -5 penalty on Perception checks and a -2 penalty on Will saves against <i>sleep</i> effects while the <i>lullaby</i> is in effect. <i>Lullaby</i> lasts for as long as the caster concentrates, plus up to 1 round per caster level thereafter.</p>
fr: Toutes les créatures situées dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> sont distraites, voire somnolentes. Si ces dernières ratent leur jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>, elles subissent un malus de -5 aux tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a>, ainsi qu'un malus de -2 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> contre les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">effets de sommeil</a> tant que dure le sort. <i>Berceuse</i> dure tant que le personnage se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentre</a>, plus 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> par la suite.

# mage-armor.name
source: Mage Armor
fr: Armure de mage

# mage-armor.longdesc
source: <p>An invisible but tangible field of force surrounds the subject of a <i>mage armor</i> spell, providing a +4 armor bonus to AC.</p><p>Unlike mundane armor, <i>mage armor</i> entails no armor check penalty, arcane spell failure chance, or speed reduction. Since <i>mage armor</i> is made of force, incorporeal creatures can't bypass it the way they do normal armor.</p>
fr: Ce sort entoure le sujet d'un champ de force invisible mais tangible qui lui octroie un bonus d'armure de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a>. Contrairement à une armure normale, une <i>armure de mage</i> ne donne pas de pénalité d'armure, de risque d'échec des sorts profanes ou de réduction de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a>. Cette protection étant constituée de force, les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangibles</a> sont incapables de passer au travers comme elles le font pour les armures physiques.

# mage-hand.name
source: Mage Hand
fr: Manipulation à distance

# mage-hand.longdesc
source: <p>You point your finger at an object and can lift it and move it at will from a distance. As a move action, you can propel the object as far as 15 feet in any direction, though the spell ends if the distance between you and the object ever exceeds the spell's range.</p>
fr: En pointant le doigt vers l'objet de son choix, le lanceur de sorts peut le soulever et le déplacer sans le toucher. Par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a>, il peut déplacer l'objet de 4,50 m/3 cases au maximum dans n'importe quelle direction. Le sort expire instantanément si la distance séparant le personnage de l'objet dépasse les limites de portée du sort.

# mage-s-disjunction.name
source: Mage's Disjunction
fr: Disjonction

# mage-s-disjunction.longdesc
source: <p>All magical effects and magic items within the radius of the spell, except for those that you carry or touch, are disjoined.</p><p>That is, spells and spell-like effects are unraveled and destroyed completely (ending the effect as a <i>dispel magic</i> spell does), and each permanent magic item must make a successful Will save or be turned into a normal item for the duration of this spell.</p><p>An item in a creature's possession uses its own Will save bonus or its possessor's Will save bonus, whichever is higher. If an item's saving throw results in a natural 1 on the die, the item is destroyed instead of being suppressed.</p><p>You also have a 1% chance per caster level of destroying an <i>antimagic field</i>. If the <i>antimagic field</i> survives the <i>disjunction</i>, no items within it are disjoined.</p><p>You can also use this spell to target a single item. The item gets a Will save at a -5 penalty to avoid being permanently destroyed. Even artifacts are subject to mage's <i>disjunction</i>, though there is only a 1% chance per caster level of actually affecting such powerful items. If successful, the artifact's power unravels, and it is destroyed (with no save). If an artifact is destroyed, you must make a DC 25 Will save or permanently lose all spellcasting abilities. These abilities cannot be recovered by mortal magic, not even <i>miracle</i> or <i>wish</i>. Destroying artifacts is a dangerous business, and it is 95% likely to attract the attention of some powerful being who has an interest in or connection with the device.</p>
fr: Tous les effets et objets magiques situés dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> du sort (à l'exception de ceux que le lanceur de sorts transporte ou touche) subissent l'effet de la <i>disjonction</i>. Les sorts et effets magiques sont déconstruits et détruits, ce qui y met un terme comme s'ils avaient été affectés par une <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i>. Les objets magiques permanents doivent réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> pour éviter de devenir des objets ordinaires pendant la durée du sort. Les objets transportés par des créatures utilisent leur propre bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> ou celui de leur porteur (la meilleure valeur des deux). Si le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> de l'objet résulte en un 1 naturel (sur le dé), l'objet est détruit au lieu d'être désactivé. <i>Disjonction</i> a également 1 % de chance par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> de faire disparaître une <i><a href="spell#antimagic field" title="Zone d&#39;antimagie">zone d'antimagie</a></i>. Si la <i><a href="spell#antimagic field" title="Zone d&#39;antimagie">zone d'antimagie</a></i> résiste à la <i>disjonction</i>, les objets qui se trouvent en son sein ne sont pas affectés par le sort. Il est également possible de cibler ce sort sur un unique objet. Celui-ci bénéficie d'un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> avec un malus de -5 pour éviter d'être détruit de manière permanente. Même les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artefacts.ashx" title="Les artefacts">artefacts</a> peuvent être affectés par une <i>disjonction</i>, mais le sort n'a que 1 % de chances par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> d'être efficace. Si c'est le cas, l'enchantement de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artefacts.ashx" title="Les artefacts">artefact</a> se désagrège et celui-ci est détruit (sans <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>). Lorsqu'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artefacts.ashx" title="Les artefacts">artefact</a> est ainsi détruit, le personnage doit réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 25) sous peine de perdre à tout jamais ses capacités de lanceur de sorts. Aucun sort de mortel, pas même <i><a href="spell#wish" title="Souhait">souhait</a></i> ou <i><a href="spell#miracle" title="Miracle">miracle</a></i>, ne peut alors lui rendre l'usage de la magie. La destruction d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artefacts.ashx" title="Les artefacts">artéfact</a> est une tâche dangereuse, qui a 95 % de chances d'attirer l'attention d'une créature puissante liée à l'objet ou intéressée par lui.

# mage-s-faithful-hound.name
source: Mage's Faithful Hound
fr: Chien de garde
