Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# blessing-of-courage-and-life.longdesc
source: <p>With this prayer you provide long-lasting succor to a wounded creature. For as long as the effect lasts, the target receives a +2 morale bonus on saving throws against fear and death effects.</p><p>At any time while the spell is in effect, the target can choose to end the spell as a swift action for a burst of healing energy. The target loses the saving throw bonus, but is healed of 1d8 points of damage +1 point per caster level (maximum +10).</p>
fr: Grâce à cette prière, le personnage apporte un soutien durable à une créature blessée. Tant que le sort fait effet, la cible reçoit un bonus de moral de +2 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> contre les effets de peur et de mort. Pendant la durée d'effet, elle peut à tout instant mettre un terme au sort par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#rapide" title="Action rapide">action rapide</a> en échange d'un rayonnement d'énergie guérisseuse. La cible perd ses bonus aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> mais elle guérit de 1d8 points de dégâts +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (+10 au maximum).

# heroic-fortune.name
source: Heroic Fortune
fr: Chance héroïque

# heroic-fortune.longdesc
source: <p>This spell grants 1 hero point to the target. This hero point must be spent before the duration expires, or it is lost. The bonus hero point is spent before any other hero points the target might possess.</p>
fr: Ce sort octroie 1 point héroïque à la cible. Ce point héroïque doit être utilisé avant le terme de la durée du sort, sous peine d’être perdu. Ce point héroïque en bonus est dépensé avant tout autre point héroïque que la cible pourrait posséder.

# heroic-fortune-mass.name
source: Heroic Fortune, Mass
fr: Chance héroïque de groupe

# heroic-fortune-mass.longdesc
source: <p>This spell functions like <i>heroic fortune</i>, except as noted above.</p>
fr: Ce sort fonctionne comme <i>chance héroïque</i> à l’exception des différences notées ci-dessus.
