Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# touch-of-gracelessness.longdesc
source: <p>With a single touch, you reduce a creature to a fumbling clown.</p><p>The target takes a penalty to its Dexterity equal to 1d6+1 per two caster levels (maximum 1d6+5). This penalty cannot drop the target's Dexterity score below 1.</p><p>In addition, if the subject moves more than half its speed, it falls prone. If the subject flies, its maneuverability is reduced by one step (perfect maneuverability becomes good, good becomes average, and so on).</p><p>A successful Fortitude save halves the penalty to Dexterity and negates the possibility of falling prone or the reduction to fly maneuverabilities.</p>
fr: D'un simple contact, le personnage réduit une créature à l'état de bouffon maladroit. La cible subit un malus à la Dextérité égal à 1d6+1 par tranche de 2 niveaux de lanceur de sorts (1d6+5 au maximum). Le malus ne peut pas faire passer la valeur de Dextérité en dessous de 1. De plus, si la cible se déplace à plus de la moitié de sa vitesse de base, elle tombe. Si elle vole, sa manoeuvrabilité est réduite d'un cran (une manoeuvrabilité parfaite devient bonne, une bonne devient moyenne, etc.). Un jet de Vigueur réussi permet de diviser le malus de Dextérité de moitié et d'éviter la chute ou la réduction de manoeuvrabilité.

# touch-of-the-sea.name
source: Touch of the Sea
fr: Caresse de la mer

# touch-of-the-sea.longdesc
source: <p>You cause webs to grow between the target's fingers and its feet to transform into flippers, granting a swim speed of 30 feet along with the standard +8 bonus on Swim checks and the ability to take 10 even if distracted or endangered. You can also use the run action while swimming, provided you swim in a straight line. This transformation causes any boots or gloves the target is wearing to meld into its form (although magic items with a continuous effect continue to function). This spell does not grant the target any ability to breathe water.</p>
fr: Le personnage fait pousser des filaments entre les doigts et les orteils de sa cible. Ils s'épaississent jusqu'à former des palmes qui lui accordent une vitesse de nage de 9 mètres (6 c) et un bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Natation.ashx" title="Natation">Natation</a> associé de +8 ainsi que la possibilité de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx#faire10" title="faire 10">faire 10</a> même si elle est distraite ou en danger. La cible peut également utiliser l'option de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Course.ashx" title="Course">course</a> tant qu'elle nage en ligne droite. Ce sort fusionne les bottes et les gants que porte éventuellement la cible avec les palmes (mais les objets magiques à effet continu fonctionnent tout de même). Ce sort ne permet pas de respirer sous l'eau.

# transmogrify.name
source: Transmogrify
fr: Transformation

# transmogrify.longdesc
source: <p>Your eidolon's form shifts and transforms. This spell allows you to change any of the eidolon's evolutions by allocating its evolution pool on new evolutions. If you have the aspect or greater aspect ability, this spell also allows you to change the evolution points spent to modify you, including removing or adding points as allowed by those abilities.</p><p>Your eidolon cannot benefit from this spell more than once per day. This spell does not allow you to change your eidolon's base form.</p>
fr: L'eidolon change et se transforme. Ce sort permet au personnage de modifier l'une des évolutions précédentes de son eidolon et d'allouer ses points à une autre. Si le personnage possède également le pouvoir d'aspect ou d'aspect supérieur, il peut utiliser le sort pour changer les points utilisés pour ses propres modifications, y compris pour retrancher ou rajouter des points selon ce que ces aptitudes permettent. L'eidolon ne peut pas bénéficier de ce sort plus d'une fois par jour. Il ne permet pas non plus de changer la forme de base de l'eidolon.

# transmute-potion-to-poison.name
source: Transmute Potion to Poison
fr: Transmutation de potion en poison

# transmute-potion-to-poison.longdesc
source: <p>This extract causes you to take on a pale, sickly pallor for 1 round. During this time, if you consume a potion, it has no effect. Instead, your mouth fills with a vile poison that you can spit onto a weapon as a free action. If you do not spit out the poison in 1 round, it affects you instead. The effect of the poison depends on the level of spell contained in the potion consumed (see sidebar). If the poison is not used within 1 minute per caster level it becomes inert. You can only create one dose of poison in this way per casting of this spell.</p>
fr: Cet extrait donne une pâleur maladive au personnage pendant 1 round. Pendant ce laps de temps, toute potion consommée n'a aucun effet. En revanche, elle emplit sa bouche d'un vil poison qu'il peut cracher sur une arme par une action libre. S'il ne le fait pas en 1 round, il s'empoisonne. L'effet du poison dépend du niveau de sort contenu dans la potion consommée (voir l'encart). Si le poison n'est pas utilisé en moins de 1 minute par niveau de lanceur de sorts, il devient inerte. Le personnage ne peut créer qu'une dose de poison par incantation de ce sort.

# treasure-stitching.name
source: Treasure Stitching
fr: Broderie

# treasure-stitching.longdesc
source: <p>You can transform all objects placed on a cloth into an embroidered, two-dimensional representation, making it easy for you to store and transport the items. You can pile any amount or weight of objects on the cloth so long as the pile stays within the dimensions of the cloth (up to a 10-foot cube).</p><p>When you cast the spell the entire pile disappears into the cloth, replaced by a highly accurate, sewn picture of the pile from whatever angle you wish. The cloth retains its normal weight and dimensions. You can restore the pile of objects at any time as a full-round action by unfurling the cloth and ordering the spell to end, consuming the cloth. Anyone else wishing to restore the objects must successfully dispel your spell. If the cloth is destroyed or significantly damaged, all objects held within the cloth are lost. This spell cannot affect artifacts or other sorts of similarly unique objects.</p>
fr: Le personnage transforme tous les objets placés sur un tissu en une version bidimensionnelle brodée, ce qui lui permet de les transporter et de les ranger facilement. Il peut accumuler n'importe quel poids en objets tant qu'ils ne sortent pas des limites du tissu (occupant donc un cube de 3 mètres (2 c) de côté au maximum). Quand le personnage lance le sort, toute la pile d'objets disparaît dans le tissu, remplacée par une broderie fidèle vue sous l'angle souhaité par le personnage. Le tissu conserve son poids et ses dimensions. Le personnage peut récupérer la pile d'objets à tout moment par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#complexe" title="Action complexe">action complexe</a>, en dépliant le tissu et en ordonnant au sort de se dissiper, ce qui consume le tissu. Toute personne autre que le lanceur de sorts doit dissiper la <i>broderie</i> si elle veut retrouver les objets. Si le tissu est détruit ou très abîmé, tous les objets qu'il contenait sont perdus. Ce sort n'affecte pas les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artefacts.ashx" title="Les artefacts">artefacts</a> ni les objets uniques similaires.

# true-form.name
source: True Form
fr: Forme véritable

# true-form.longdesc
source: <p><i>True form</i> removes any polymorph effect from a target creature, returning it to its true form, even against its will. Against creatures affected by polymorph spell effects (such as <i>baleful polymorph</i> or <i>giant</i> form), you must make a caster level check (1d20 + caster level, maximum +15) against a DC of 11 + caster level of the effect. Success means that the polymorph immediately ends.</p><p>A creature with the supernatural ability to change shape (such as a lycanthrope) must make a Will saving throw or immediately revert to its true form. If it fails this first saving throw, the creature can attempt another Will saving throw to overcome the spell as a full-round action that does not provoke attacks of opportunity. If this save succeeds, the spell ends and the creature is capable of changing shape once again. If the second save fails, the creature is locked in its true form for the duration of the spell, preventing any further polymorph effects from changing its shape.</p>
fr: <i>Forme véritable</i> dissipe tout effet de métamorphose qui affecte la créature visée et lui rend sa forme naturelle, même contre son gré. Si le personnage lance ce sort contre une cible affectée par un sort de métamorphose comme <i>métamorphose funeste </i>ou <i>forme de géant</i>, il doit réussir un test de lanceur de sorts (1d20 + niveau de lanceur de sorts, maximum +15) contre un DD de 11 + niveau de lanceur de sorts de l'effet. En cas de succès, l'effet de métamorphose se termine immédiatement. Une créature qui possède le pouvoir surnaturel de métamorphose (comme un lycanthrope) doit réussir un jet de Volonté s'il ne veut pas retrouver immédiatement sa véritable apparence. Si elle rate ce jet, elle peut en faire un second pour vaincre le sort. Ceci demande une action complexe qui ne provoque pas d'attaque d'opportunité. Si elle réussit, le sort se dissipe et la créature peut à nouveau changer de forme. Si elle échoue, elle reste coincée sous sa véritable apparence pendant toute la durée du sort car il empêche toute métamorphose ultérieure.

# tsunami.longdesc
source: <p>You create a massive wave of water that then moves in a straight line across water or land-you select the direction the wave travels (which must be perpendicular to its width), but once set in motion, the wave cannot change course. Over the surface of open water, the wave travels at a speed of 60 feet per round-on land or underwater, the wave travels at a speed of 30 feet per round.</p><p>Creatures struck by a tsunami take 8d6 points of bludgeoning damage (a Fortitude save halves this damage).</p><p>In addition, the tsunami makes a special CMB check against any creature it strikes-the wave's CMB is equal to your caster level + your relevant spellcasting ability score modifier (whichever is highest) + 8 (for the wave's size). If this CMB check defeats a creature's CMD, the creature is knocked prone and carried along by the wave. A creature carried along by a tsunami can attempt to escape the wave on its turn as a standard action by making a CMB or Swim check opposed by the wave's CMB check-if a creature fails to escape, it takes another 6d6 points of bludgeoning damage (Fortitude save for half ) and continues being carried along by the wave.</p><p>Objects struck by a tsunami are swept up if they are Huge or smaller and are carried along by the wave, deposited in a pile at the end of the wave's journey. Gargantuan or larger objects, as well as structures or objects firmly attached to the ground, take 8d6 points of bludgeoning damage when a tsunami passes through its space-if this is enough to destroy the object or structure, the remains are carried along by the wave. Hardness does not reduce this damage, nor is it halved as damage dealt to objects normally is. <i>Freedom of movement</i> prevents a creature from being carried along by a tsunami but does not prevent damage caused by it hitting a creature.</p><p>A solid barrier that is taller than the tsunami that is not destroyed by the wave stops that portion of the wave from continuing onward, leaving a gap in the wave as the rest of it continues forward.</p>
fr: Le personnage crée une énorme vague aqueuse qui se déplace en ligne droite, sur terre ou sur mer. C'est à lui de choisir la direction dans laquelle elle avance (qui doit être perpendiculaire à sa largeur) mais une fois la vague en mouvement, il est impossible de changer son itinéraire. À la surface de l'eau, la vague se déplace à 18 mètres par round, sur terre ou sous l'eau, elle avance à 9 mètres par round. Toute personne frappée par un tsunami reçoit 8d6 points de dégâts contondants (jet de Vigueur pour réduire les dégâts de moitié). De plus, le tsunami fait un test de BMO spécial contre les créatures qu'il frappe (son BMO est égal au niveau de lanceur de sorts du personnage + modificateur de caractéristique de lanceur de sorts adapté (le plus élevé) + 8 (pour la taille de la vague)). Si ce BMO dépasse le DMD de la créature, cette dernière tombe et la vague l'emporte. Une créature emportée par le tsunami peut essayer d'échapper à la vague quand vient son tour en faisant un test de BMO ou de Natation opposé au test de BMO du tsunami. Si elle échoue, elle subit 6d6 points de dégâts contondants supplémentaires (jet de Vigueur pour réduire les dégâts de moitié) et la vague continue de l'emporter. Les objets frappés par un tsunami sont emportés s'ils sont de taille TG ou plus petits. Ils sont alors transportés par la vague qui les entasse au bout de sa course. Les objets gigantesques ou plus grands, les structures et les objets solidement attachés au sol subissent 8d6 points de dégâts contondants quand le tsunami passe dans leur case. Si cela suffit à détruire l'objet ou la structure, la vague emporte ses restes. La solidité ne permet pas de réduire ces dégâts qui ne sont pas non plus réduits de moitié comme c'est habituellement le cas pour des dégâts infligés aux objets. La <i>liberté de mouvement</i> empêche les créatures de se faire emporter par le tsunami mais n'a aucun effet sur les dégâts. Une barrière solide plus haute que le tsunami empêche la portion de vague correspondante de poursuivre son chemin, à moins qu'elle ne soit détruite. Le reste de la vague continue sa course.

# twilight-knife.name
source: Twilight Knife
fr: Lame du crépuscule

# twilight-knife.longdesc
source: <p>You create a darkly sinister floating knife that attacks the same creature as you each round. If you choose not to attack a creature, or you make an attack that affects multiple opponents, the knife makes no attack during that round.</p><p>The knife uses your base attack bonus modified by either your Intelligence or Charisma bonus (whichever is higher) when making this attack. Unless you specifically will it to do otherwise, or it proves impossible to do so, the knife always maneuvers itself so that it can flank your opponent before making the attack. The knife deals 1d4 points of force damage on a successful hit and has the same threat range and critical multipliers as a normal dagger. In addition, if the target is denied a Dexterity bonus to AC or the knife flanks the target, the knife can make sneak attacks as a rogue, inflicting an extra 1d6 points of force damage per four caster levels on a successful attack.</p><p>A <i>twilight knife</i> cannot be attacked or harmed by physical attacks, but <i>dispel magic</i>, <i>disintegrate</i>, <i>a sphere of annihilation</i>, or a <i>rod of cancellation</i> affects it. A <i>twilight knife</i>'s AC against touch attacks is 12 (10 + size bonus for Tiny object) plus your Dexterity modifier.</p><p>If an attacked creature has spell resistance, you make a caster level check (1d20 + caster level) against that spell resistance the first time the <i>twilight knife</i> strikes it. If the knife is successfully resisted, the spell is dispelled. If not, the weapon has its normal full effect on that creature for the duration of the spell.</p>
fr: Le personnage crée un sinistre couteau de force qui flotte à ses côtés et attaque à chaque round la même cible que lui. S'il décide de ne pas attaquer de créature ou s'il effectue une attaque qui touche plusieurs adversaires, le couteau ne porte pas d'attaque pour le round. Quand il attaque, le couteau utilise le bonus de base à l'attaque du personnage, modifié par son bonus d'Intelligence ou de Charisme (le plus élevé). Le couteau se place toujours de manière à prendre l'ennemi en tenailles avant d'attaquer, à moins que le personnage ne souhaite le contraire ou que le couteau se retrouve dans l'impossibilité de le faire. Quand il touche, il inflige 1d4 points de dégâts de force. Il menace la même zone de critique qu'une dague ordinaire et possède le même modificateur de coup critique. De plus, si la cible ne bénéficie pas de son bonus de Dextérité à la CA ou si le couteau prend l'ennemi en tenailles, il peut faire une attaque sournoise comme un roublard. Il inflige alors 1d6 points de dégâts de plus par tranche de 4 niveaux de lanceur de sorts. On ne peut pas blesser une <i>lame du crépuscule </i>avec une attaque physique mais elle est affectée par des effets comme <i>dissipation de la magie, désintégration, sphère d'annihilation </i>ou un <i>sceptre d'oblitération</i>. Contre les attaques de contact, elle a une CA de 12 (10 + bonus de taille des petits objets) plus modificateur de Dextérité du personnage. Si la cible de la <i>lame du crépuscule</i> a une résistance à la magie, le personnage fait un test de niveau de lanceur de sorts (1d20 + niveau de lanceur de sorts) contre cette résistance à la magie la première fois où la lame la frappe. Si la cible résiste, elle dissipe le sort, sinon, l'arme applique la totalité de ses effets normaux sur cette créature pendant toute la durée du sort.

# twin-form.name
source: Twin Form
fr: Jumeau

# twin-form.longdesc
source: <p>This extract splits a perfect double of yourself from your body, dressed and equipped exactly as you are. You are able to shift your consciousness from one body to the other once each round as a free action. This shift takes place either immediately before your turn or immediately after it, but not during the round. You may act normally in the body you inhabit. Your other self is treated as though dazed, except it may take a single move action each round during your turn. Your twin cannot speak while you are in your other body, and cannot flank, make attacks of opportunity, or otherwise threaten enemies.</p><p>Both you and your twin have the same statistics and start with the number of hit points you had when you ingested the extract. Once you have split, these hit points are tracked separately. Any spells, extracts, or magical effects (such as from potions) that were active when you ingested the extract are active for both you and your twin. If any such effects expire, are dispelled, dismissed, or otherwise used or ended, they end for both of you. Extracts or spells cast after you split affect you and your twin as though you were two separate targets. Your equipment is linked between your two selves, and if an item on one is consumed or destroyed, its duplicate is used up or destroyed as well.</p><p>The body you do not inhabit crumbles into dust when the extract's duration expires or is dismissed. If the body you inhabit is destroyed, you immediately shift to your surviving self and the extract immediately ends. The body you left behind crumbles into dust, and you are stunned until the start of your next turn. If the body you do not inhabit is destroyed, the extract also ends immediately, but you suffer no ill effects.</p><p>You have no special ability to sense what your second body is experiencing, though you immediately know if it has been destroyed. You may switch between bodies at any distance on the same plane. If your bodies cross into separate planes (including through the use of <i>teleport or blink</i>), the body you inhabit survives, while your other body is destroyed.</p>
fr: Cet extrait permet de créer un double parfait du personnage, vêtu et équipé comme lui. Le personnage peut alors faire passer son esprit d'un corps à l'autre une fois par round par une action libre. Ce changement se fait soit juste avant le tour du personnage, soit juste après, mais pas pendant le round. Il peut agir normalement dans le corps qu'il a choisi. L'autre corps est considéré comme hébété bien qu'il puisse faire une unique action de mouvement pendant le tour du personnage. Le jumeau ne peut pas parler tant que le personnage est dans le second corps, il ne peut pas prendre quelqu'un en tenailles ni faire une attaque d'opportunité ni menacer ses ennemis. Le personnage et son jumeau ont le même profil et démarrent avec le même nombre de points de vie que celui dont le personnage dispose au moment où il absorbe l'extrait. Une fois qu'il s'est dédoublé, les points de vie sont décomptés séparément. Tout effet de sort, d'extrait ou de magie (comme venant d'une potion) actif au moment où le personnage ingère cet extrait s'applique également au jumeau. Si ces effets expirent, sont dissipés, renvoyés, utilisés ou se terminent, ils disparaissent pour le personnage comme pour son jumeau. Les extraits et les sorts lancés après le dédoublement affectent le personnage et son jumeau comme deux entités bien distinctes. L'équipement des deux est lié et, si l'un consomme un objet ou le détruit, son double disparaît. Le corps qui n'est pas habité par l'esprit du personnage tombe en poussière au moment où le sort expire ou se fait dissiper. Si le corps habité par le personnage est détruit, il bascule immédiatement dans le survivant et le sort prend fin. Le corps abandonné tombe en poussière et le personnage est étourdi jusqu'au début de son prochain tour. Si le corps que le personnage n'habite pas est détruit, l'extrait se termine de suite mais le personnage ne souffre pas du moindre effet négatif. Le personnage ne dispose pas de pouvoirs spéciaux qui lui permettent de savoir ce que vit son second corps mais il sait tout de suite s'il a été détruit. Tant que les deux corps sont sur le même plan, il peut passer de l'un à l'autre, quelle que soit la distance qui les sépare. Si les deux corps se trouvent répartis entre deux plans (si l'un d'eux utilise un sort de <i>téléportation</i> ou de <i>clignotement</i>), le corps habité par le personnage survit et l'autre est détruit.

# unfetter.name
source: Unfetter
fr: Libération

# unfetter.longdesc
source: <p>This spell breaks the life link between you and your eidolon. This spell allows your eidolon to venture more than 100 feet away from you without penalty. It can travel any distance while this spell is in effect without penalty, but if the spell expires while the eidolon is farther than 100 feet away, it immediately loses hit points as normal for distance and is possibly sent back to its home plane. While this spell is in effect, you cannot sacrifice hit points to prevent damage to your eidolon. Damage that would be transferred due to the life bond ability is not transferred. If you attempt to use the transposition ability while this spell is in effect, you must roll on the <i>teleport</i> mishap table, using the "studied carefully" row.</p>
fr: Ce sort brise le lien entre le personnage et son eidolon, ce qui permet à ce dernier de s'aventurer à plus de 30 mètres de lui sans malus. Il peut parcourir n'importe quelle distance tant que le sort est actif mais, s'il expire alors que l'eidolon est à plus de 30 mètres du personnage, il perd automatiquement les points de vie appropriés en fonction de son éloignement et il est possible qu'il soit renvoyé dans son plan d'origine. Tant que le sort fait effet, le personnage ne peut pas sacrifier de points de vie pour empêcher que son eidolon ne reçoive de dégâts. Le transfert de dégâts par le lien vital est temporairement impossible. Si le personnage essaye de se servir du pouvoir de transposition alors que ce sort fait encore effet, il doit lancer un dé sur la table des incidents de <i>téléportation</i> en utilisant la ligne « soigneusement étudié. »

# universal-formula.name
source: Universal Formula
fr: Formule universelle
