Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# dictum.longdesc
source: <p>Any nonlawful creature within the area of a <i>dictum</i> spell suffers the following ill effects.</p><p>HD Effect Equal to caster level <i>Deafened</i> Up to caster level -1 <i>Staggered</i>, deafened Up to caster level -5 <i>Paralyzed</i>, staggered, deafened Up to caster level -10 <i>Killed</i>, paralyzed, staggered, deafened The effects are cumulative and concurrent. A successful Will save reduces or eliminates these effects. Creatures affected by multiple effects make only one save and apply the result to all the effects.</p><p><i>Deafened</i>: The creature is deafened for 1d4 rounds. Save negates.</p><p><i>Staggered</i>: The creature is staggered for 2d4 rounds. Save reduces the staggered effect to 1d4 rounds.</p><p><i>Paralyzed</i>: The creature is paralyzed and helpless for 1d10 minutes. Save reduces the paralyzed effect to 1 round.</p><p><i>Killed</i>: Living creatures die. Undead creatures are destroyed. Save negates. If the save is successful, the creature instead takes 3d6 points of damage + 1 point per caster level (maximum +25).</p><p>Furthermore, if you are on your home plane when you cast this spell, nonlawful extraplanar creatures within the area are instantly banished back to their home planes. Creatures so banished cannot return for at least 24 hours. This effect takes place regardless of whether the creatures hear the <i>dictum</i> or not. The banishment allows a Will save (at a -4 penalty) to negate.</p><p>Creatures whose Hit Dice exceed your caster level are unaffected by <i>dictum</i>.</p>
fr: Les créatures d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> autre que Loyal entendant le <i>décret</i> sont affectées par les effets néfastes suivants : <center> <table> <tr class="titre"><td>Dés de vie</td><td>Effet</td></tr> <tr class="premier"><td>Égaux au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a></td><td>Assourdissement</td></tr> <tr class="alt"><td>Jusqu'au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> -1</td><td>Assourdissement, ralentissement</td></tr> <tr><td>Jusqu'au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> -5</td><td>Assourdissement, paralysie, ralentissement</td></tr> <tr class="alt"><td>Jusqu'au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> -10</td><td>Assourdissement, mort, paralysie, ralentissement</td></tr> </table> </center> Tous ces effets sont cumulatifs et simultanés. Si la victime réussit son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, elle réduit ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annule</a> ces effets. Les créatures touchées par plusieurs effets ne font qu'un seul <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> qui s'applique à tous les effets. <b>Assourdissement.</b> La créature est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#assourdi" title="Assourdi">assourdie</a> pendant 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réussi permet d'annuler l'effet. <b>Ralentissement.</b> La créature est ralentie pendant 2d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réussi permet de réduire la durée à 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. <b>Paralysie.</b> La créature est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paralysé" title="Paralysé">paralysée</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#sansdéfense" title="Sans défense">sans défense</a> pendant 1d10 minutes. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réussi permet de réduire la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paralysé" title="Paralysé">paralysie</a> à 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. <b>Mort.</b> La créature meurt immédiatement (ou est détruite, s'il s'agit d'un mort-vivant). En cas de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> réussi, la victime ne meurt pas mais subit seulement 3d6 points de dégâts +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (maximum +25). En plus de ces effets, si le lanceur de sorts se situe sur son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan d'origine</a>, toutes les créatures extraplanaires d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> autre que Loyal situées dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> sont instantanément renvoyées dans leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan d'origine</a>. Ce bannissement les empêche de revenir avant que 24 heures ne se soient écoulées. Cet effet affecte même les entités qui n'ont pas entendu le <i>décret</i>. Pour annuler l'effet de bannissement, il faut réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> (avec un malus de -4). Les créatures dont le nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#desdevie" title="dés de vie">dés de vie</a> est supérieur au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> du personnage ne sont pas affectées.

# dimensional-anchor.name
source: Dimensional Anchor
fr: Ancre dimensionnelle

# dimensional-anchor.longdesc
source: <p>A green ray springs from your hand. You must make a ranged touch attack to hit the target. Any creature or object struck by the ray is covered with a shimmering emerald field that completely blocks extradimensional travel. Forms of movement barred by a <i>dimensional anchor</i> include <i>astral projection</i>, <i>blink</i>, <i>dimension door</i>, <i>ethereal jaunt</i>, <i>etherealness</i>, <i>gate</i>, <i>maze</i>, <i>plane shift</i>, <i>shadow walk</i>, <i>teleport</i>, and similar spell-like abilities. The spell also prevents the use of a <i>gate</i> or <i>teleportation circle</i> for the duration of the spell.</p><p>A <i>dimensional anchor</i> does not interfere with the movement of creatures already in ethereal or astral form when the spell is cast, nor does it block extradimensional perception or attack forms. Also, <i>dimensional anchor</i> does not prevent summoned creatures from disappearing at the end of a summoning spell.</p>
fr: Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#rayon" title="rayon">rayon</a> vert jaillit de la main tendue du personnage, qui doit réussir une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaque de contact à distance</a> pour atteindre sa cible (créature ou objet). En cas de succès, la cible se retrouve entourée d'une aura vert émeraude lui interdisant toute forme de déplacement extradimensionnel. Les sorts affectés sont <i><a href="spell#plane shift" title="Changement de plan">changement de plan</a></i>, <i><a href="spell#blink" title="Clignotement">clignotement</a></i>, <i><a href="spell#maze" title="Dédale">dédale</a></i>, <i><a href="spell#ethereal jaunt" title="Forme éthérée">forme éthérée</a></i>, <i><a href="spell#etherealness" title="Passage dans l&#39;éther">passage dans l'éther</a></i>, <i><a href="spell#gate" title="Portail">portail</a></i>, <i><a href="spell#dimension door" title="Porte dimensionnelle">porte dimensionnelle</a></i>, <i><a href="spell#astral projection" title="Projection astrale">projection astrale</a></i>, <i><a href="spell#teleport" title="Téléportation">téléportation</a></i> et <i><a href="spell#shadow walk" title="Traversée des ombres">traversée des ombres</a></i> ainsi que les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Pouvoirs%20Spéciaux.ashx" title="pouvoirs magiques">pouvoirs magiques</a> correspondants. La victime ne peut pas non plus utiliser un <i><a href="spell#gate" title="Portail">portail</a></i> ou un <i><a href="spell#teleportation circle" title="Cercle de téléportation">cercle de téléportation</a></i>. <i>Ancre dimensionnelle</i> ne gêne pas les déplacements d'une créature qui progressait déjà dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Astral">plan Astral</a> ou le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a> quand elle a été affectée par le sort. Elle reste également sans effet sur les perceptions ou les attaques extradimensionnelles. Pour finir, elle n'empêche pas les créatures convoquées de disparaître à la fin du sort qui les a appelées.

# dimensional-lock.name
source: Dimensional Lock
fr: Verrou dimensionnel

# dimensional-lock.longdesc
source: <p>You create a shimmering emerald barrier that completely blocks extradimensional travel. Forms of movement barred include <i>astral projection</i>, <i>dimension door</i>, <i>ethereal jaunt</i>, <i>etherealness</i>, <i>gate</i>, <i>maze</i>, <i>plane shift</i>, <i>shadow walk</i>, <i>teleport</i>, and similar spell-like abilities. Once <i>dimensional lock</i> is in place, extradimensional travel into or out of the area is not possible.</p><p>A <i>dimensional lock</i> does not interfere with the movement of creatures already in ethereal or astral form when the spell is cast, nor does it block extradimensional perception or attack forms. Also, the spell does not prevent summoned creatures from disappearing at the end of a summoning spell.</p>
fr: Le personnage produit une barrière vert émeraude qui interdit toute forme de déplacement extradimensionnel. Les sorts affectés incluent <i><a href="spell#plane shift" title="Changement de plan">changement de plan</a></i>, <i><a href="spell#blink" title="Clignotement">clignotement</a></i>, <i><a href="spell#maze" title="Dédale">dédale</a></i>, <i><a href="spell#ethereal jaunt" title="Forme éthérée">forme éthérée</a></i>, <i><a href="spell#etherealness" title="Passage dans l&#39;éther">passage dans l'éther</a></i>, <i><a href="spell#gate" title="Portail">portail</a></i>, <i><a href="spell#dimension door" title="Porte dimensionnelle">porte dimensionnelle</a></i>, <i><a href="spell#astral projection" title="Projection astrale">projection astrale</a></i>, <i><a href="spell#teleport" title="Téléportation">téléportation</a></i> et <i><a href="spell#shadow walk" title="Traversée des ombres">traversée des ombres</a></i> ainsi que les pouvoirs magiques correspondants. Une fois que le <i>verrou dimensionnel</i> en place, il n'est plus possible d'entrer ou de sortir de la zone par quelque forme de déplacement dimensionnel. <i>Verrou dimensionnel</i> ne gêne en rien les déplacements d'une créature qui se déplaçait déjà dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Astral">plan Astral</a> ou le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a> quand elle a succombé au sort. De la même manière, il reste sans effet sur les perceptions et les attaques extradimensionnelles. Enfin, il n'interdit pas les créatures convoquées de disparaître à la fin du sort qui les a appelées.

# dimension-door.name
source: Dimension Door
fr: Porte dimensionnelle

# dimension-door.longdesc
source: <p>You instantly transfer yourself from your current location to any other spot within range. You always arrive at exactly the spot desired--whether by simply visualizing the area or by stating direction. After using this spell, you can't take any other actions until your next turn. You can bring along objects as long as their weight doesn't exceed your maximum load. You may also bring one additional willing Medium or smaller creature (carrying gear or objects up to its maximum load) or its equivalent per three caster levels. A Large creature counts as two Medium creatures, a Huge creature counts as two Large creatures, and so forth. All creatures to be transported must be in contact with one another, and at least one of those creatures must be in contact with you.</p><p>If you arrive in a place that is already occupied by a solid body, you and each creature traveling with you take 1d6 points of damage and are shunted to a random open space on a suitable surface within 100 feet of the intended location.</p><p>If there is no free space within 100 feet, you and each creature traveling with you take an additional 2d6 points of damage and are shunted to a free space within 1,000 feet. If there is no free space within 1,000 feet, you and each creature travelling with you take an additional 4d6 points of damage and the spell simply fails.</p>
fr: Cette incantation permet de se déplacer instantanément jusqu'à un point situé à portée. Le personnage arrive toujours à l'endroit choisi, soit en le visualisant, soit en indiquant ses coordonnées. Après avoir utilisé ce sort, le personnage ne peut rien faire avant son prochain tour de jeu. Il peut emporter des objets si leur poids total ne dépasse pas sa charge maximale. Il peut aussi emmener une créature consentante de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a> ou inférieure (qui porte un équipement ou des objets qui ne dépassent pas sa charge maximale) ou son équivalent par tranche de trois <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a>. Une créature de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> compte comme deux créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a>, une créature de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">taille TG</a> comme deux de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a>, etc. Toutes les créatures transportées doivent être en contact les unes avec les autres et l'une d'elles au moins doit toucher le personnage. Si le personnage et les créatures se matérialisent en un point déjà occupé par un solide, ils subissent 1d6 points de dégâts et sont expulsés vers une surface inoccupée située dans un rayon de trente mètres. S'il n'y a pas le moindre endroit propice à la matérialisation dans un rayon de trente mètres, le personnage et les créatures qui l'accompagnant subissent 2d6 points de dégâts supplémentaires et sont expulsés vers un espace inoccupé situé dans un rayon de trois cents mètres. Si un tel endroit n'existe pas, ils subissent 4d6 points de dégâts de plus et le sort échoue.

# diminish-plants.name
source: Diminish Plants
fr: Rabougrissement des plantes

# diminish-plants.longdesc
source: <p>This spell has two versions.</p><p><i>Prune Growth</i>: This version of the spell causes normal vegetation within long range (400 feet + 40 feet per level) to shrink to about one-third normal size, becoming untangled and less bushy. The affected vegetation appears to have been carefully pruned and trimmed. This version of <i>diminish plants</i> automatically dispels any spells or effects that enhance plants, such as <i>entangle</i>, <i>plant growth</i>, and <i>wall of thorns</i>.</p><p>At your option, the area can be a 100-foot-radius circle, a 150-foot-radius semicircle, or a 200-foot-radius quarter-circle. You may also designate portions of the area that are not affected.</p><p><i>Stunt Growth</i>: This version of the spell targets all normal plants within a range of 1/2 mile, reducing their potential productivity over the course of the following year to half normal.</p><p>This spell has no effect on plant creatures.</p>
fr: Ce sort a deux versions différentes : <b>Taille.</b> La première version réduit d'environ un tiers la densité de la végétation affectée (herbe, buissons, lianes, arbres, etc.) qui devient plus clairsemée. Cet effet fonctionne à longue portée (120 m + 12 m par niveau du personnage). Les plantes affectées semblent avoir été récemment taillées. Cette version du sort dissipe automatiquement tous les effets d'amélioration des plantes comme <i><a href="spell#entangle" title="Enchevêtrement">enchevêtrement</a></i>, <i><a href="spell#plant growth" title="Croissance végétale">croissance végétale</a></i> et <i><a href="spell#wall of thorns" title="Mur d&#39;épines">mur d'épines</a></i>. Au choix du lanceur de sorts, la zone d'effet prend la forme d'un cercle de 30 m de rayon, d'un demi-cercle de 45 m de rayon ou d'un quart de cercle de 60 m de rayon. On peut définir des points qui ne seront pas affectés au sein de cette zone. <b>Interruption de croissance.</b> Cette version affecte toutes les plantes dans un rayon de 750 m. Leur productivité est réduite d'un tiers pour l'année à venir. Ce sort ne fonctionne pas sur les créatures végétales.

# discern-lies.name
source: Discern Lies
fr: Détection du mensonge

# discern-lies.longdesc
source: <p>Each round, you concentrate on one target, who must be within range. You know if the target deliberately and knowingly speaks a lie by discerning disturbances in its aura caused by lying. The spell does not reveal the truth, uncover unintentional inaccuracies, or necessarily reveal evasions.</p><p>Each round, you may concentrate on a different target.</p>
fr: Chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, le lanceur de sorts se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentre</a> sur une créature située dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Grâce aux subtiles perturbations que le sort lui permet de voir dans l'aura de la cible, il sait si celle-ci prononce intentionnellement un mensonge. <i>Détection du mensonge</i> n'indique pas la vérité ni les erreurs commises en toute bonne foi, et il ne détecte pas toujours les semi-vérités. Chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, le personnage peut se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrer</a> sur un sujet différent.

# discern-location.name
source: Discern Location
fr: Localisation suprême

# discern-location.longdesc
source: <p>A <i>discern location</i> spell is among the most powerful means of locating creatures or objects. Nothing short of a <i>mind blank</i> spell or the direct intervention of a deity keeps you from learning the exact location of a single individual or object. <i>Discern location</i> circumvents normal means of protection from scrying or location. The spell reveals the name of the creature or object's location (place, name, business name, building name, or the like), community, county (or similar political division), country, continent, and the plane of existence where the target lies.</p><p>To find a creature with the spell, you must have seen the creature or have some item that once belonged to it. To find an object, you must have touched it at least once.</p>
fr: Ce sort fait partie des plus puissants pour ce qui est de la localisation de créature ou d'objet. Seuls esprit impénétrable ou l'intervention directe d'un dieu permettent d'empêcher le lanceur de sorts d'apprendre ce qu'il cherche à savoir via ce sort. <i>Localisation suprême</i> déjoue les techniques communes permettant de se soustraire à la scrutation ou la localisation magique. Le sort révèle l'endroit exact où se trouve l'individu ou l'objet recherché (nom du bâtiment, du propriétaire, de l'entreprise, etc.), en y ajoutant la localité, le comté (ou autre division administrative), le pays, le continent et le plan d'existence. Pour localiser une créature grâce à ce sort, le lanceur de sort doit l'avoir déjà vue ou avoir posséder un objet qui lui a appartenu. Pour localiser un objet, il doit l'avoir touché au moins une fois.

# disguise-self.name
source: Disguise Self
fr: Déguisement
