Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# project-image.longdesc
source: <p>You tap energy from the Plane of Shadow to create a quasi-real, illusory version of yourself. The projected image looks, sounds, and smells like you but is intangible. The projected image mimics your actions (including speech) unless you direct it to act differently (which is a move action).</p><p>You can see through its eyes and hear through its ears as if you were standing where it is, and during your turn you can switch from using its senses to using your own, or back again, as a free action. While you are using its senses, your body is considered blinded and deafened.</p><p>If you desire, any spell you cast whose range is touch or greater can originate from the projected image instead of from you. The projected image can't cast any spells on itself except for illusion spells. The spells affect other targets normally, despite originating from the projected image.</p><p>Objects are affected by the projected image as if they had succeeded on their Will save. You must maintain line of effect to the projected image at all times. If your line of effect is obstructed, the spell ends. If you use <i>dimension door, teleport, plane shift,</i> or a similar spell that breaks your line of effect, even momentarily, the spell ends.</p>
fr: Cette incantation permet au personnage de créer un double de lui-même entièrement constitué d'énergie issue du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan de lombre">plan de l'Ombre</a>. Il ressemble à s'y méprendre à l'original (même voix, même odeur, etc.) mais il est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangible</a>. Il imite à la perfection les actions du personnage (et va même jusqu'à parler en même temps que lui) à moins que ce dernier ne décide de le faire agir autrement (par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a>). Le lanceur de sorts peut voir par les yeux de son double et entendre par ses oreilles comme s'il se trouvait à sa place. Lors de son tour de jeu, il peut passer de sa propre perspective à celle de son image et inversement par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#libre" title="Action libre">action libre</a>. Quand il utilise les sens de son image, son corps est considéré comme <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveugle</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#assourdi" title="Assourdi">sourd</a>. S'il le désire, il peut lancer des sorts par l'intermédiaire de son double plutôt (l'ombre est quasi-réelle, ce qui lui permet de servir de conduit pour les sorts). L'image est toutefois incapable de jeter des sorts sur elle-même, sauf si ce sont des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusions</a>. Les objets sont affectés par la <i>projection d'image</i> comme s'ils avaient réussi leur jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>. Le personnage et son double doivent être reliés en permanence par une ligne d'effet dégagée. Si cette ligne est bloquée ne serait-ce qu'un instant, le sort s'achève. Si le personnage utilise <i><a href="spell#plane shift" title="Changement de plan">changement de plan</a></i>, <i><a href="spell#dimension door" title="Porte dimensionnelle">porte dimensionnelle</a></i>, <i><a href="spell#teleport" title="Téléportation">téléportation</a></i> ou tout autre sort sectionnant la ligne d'effet, <i>projection d'image</i> s'interrompt aussitôt.

# protection-from-arrows.name
source: Protection From Arrows
fr: Protection contre les projectiles

# protection-from-arrows.longdesc
source: <p>The warded creature gains resistance to ranged weapons.</p><p>The subject gains damage reduction 10/magic against ranged weapons. This spell doesn't grant you the ability to damage creatures with similar damage reduction. Once the spell has prevented a total of 10 points of damage per caster level (maximum 100 points), it is discharged.</p>
fr: Le bénéficiaire du sort est protégé contre les armes à distance, il bénéficie donc d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">réduction de dégâts</a> de 10/magie contre celles-ci. En revanche, le sort ne permet pas de blesser des créatures dotées d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">réduction des dégâts</a> similaire. Dès que le sort a absorbé un total de 10 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un total de 100 points), il cesse de faire effet.

# protection-from-chaos.name
source: Protection From Chaos
fr: Protection contre le Chaos

# protection-from-chaos.longdesc
source: <p>This spell functions like <i>protection from evil</i>, except that the deflection and resistance bonuses apply to attacks made by chaotic creatures. The target receives a new saving throw against control by chaotic creatures and chaotic summoned creatures cannot touch the target.</p>
fr: Ce sort est semblable à <i><a href="spell#protection from evil" title="Protection contre le Mal">protection contre le Mal</a></i> mais les bonus de parade et de résistance s'appliquent aux attaques délivrées par les créatures Chaotiques et les créatures convoquées d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Chaotique ne peuvent pas toucher le bénéficiaire.

# protection-from-evil.name
source: Protection From Evil
fr: Protection contre le Mal

# protection-from-evil.longdesc
source: <p>This spell wards a creature from attacks by evil creatures, from mental control, and from summoned creatures. It creates a <i>magic</i>al barrier around the subject at a distance of 1 foot. The barrier moves with the subject and has three major effects.</p><p>First, the subject gains a +2 deflection bonus to AC and a +2 resistance bonus on saves. Both these bonuses apply against attacks made or effects created by evil creatures.</p><p>Second, the subject immediately receives another saving throw (if one was allowed to begin with) against any spells or effects that possess or exercise mental control over the creature (including enchantment [charm] effects and enchantment [compulsion] effects such as <i>charm person</i>, <i>command</i>, and <i>dominate</i> person). This saving throw is made with a +2 morale bonus, using the same DC as the original effect.</p><p>If successful, such effects are suppressed for the duration of this spell. The effects resume when the duration of this spell expires.</p><p>While under the effects of this spell, the target is immune to any new attempts to possess or exercise mental control over the target.</p><p>This spell does not expel a controlling life force (such as a ghost or spellcaster using <i>magic</i> jar), but it does prevent them from controlling the target. This second effect only functions against spells and effects created by evil creatures or objects, subject to GM discretion.</p><p>Third, the spell prevents bodily contact by evil summoned creatures. This causes the natural weapon attacks of such creatures to fail and the creatures to recoil if such attacks require touching the warded creature. Summoned creatures that are not evil are immune to this effect. The protection against contact by summoned creatures ends if the warded creature makes an attack against or tries to force the barrier against the blocked creature. Spell resistance can allow a creature to overcome this protection and touch the warded creature.</p>
fr: Ce sort protège son bénéficiaire contre les attaques des créatures d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Mauvais, mais aussi contre le contrôle mental et les créatures convoquées. Il crée une barrière magique à trente centimètres autour du sujet. Cette barrière se déplace avec le personnage et possède trois effets principaux : Premièrement, le personnage bénéficie d'un bonus de parade de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> et d'un bonus de résistance de +2 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a>. Ces deux bonus s'appliquent uniquement contre les attaques portées par les créatures maléfiques. Deuxièmement, la cible a droit à un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> supplémentaire contre toute tentative visant à la posséder, ce qui inclut les effets d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#enchantement" title="Enchantement">enchantement</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#charme" title="charme">charme</a>) et d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#enchantement" title="Enchantement">enchantement</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#coercition" title="coercition">coercition</a>). Ce <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> bénéficie d'un bonus de moral de +2 et utilise le même <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> que l'effet originel. Si le sujet réussit son jet, les effets du sort néfastes sont supprimés pendant toute la durée de <i>protection contre le Mal</i>. En revanche, l'effet s'applique à nouveau une fois que la protection expire. Le sort fonctionne de la même façon contre la possession : il la réprime tant qu'il fait effet mais ne l'annule pas. Ce deuxième effet fonctionne seulement contre les sorts et les effets générés par des créatures ou des objets maléfiques, ce qui est laissé à l'appréciation du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#maitredujeu" title="MJ">MJ</a>. Enfin, le sort empêche les créatures convoquées de toucher le personnage. Les attaques naturelles de ces créatures échouent automatiquement et elles sont obligées de reculer si leurs attaques les obligent à toucher l'individu protégé. Les créatures d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> autre que Mauvais sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité.ashx" title="immunisé">immunisées</a> contre cet effet du sort. La protection contre les créatures convoquées s'achève instantanément si le sujet attaque l'entité ou tente de la repousser à l'aide de la barrière. Enfin, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> peut permettre à une créature de toucher le personnage.

# protection-from-good.name
source: Protection From Good
fr: Protection contre le Bien

# protection-from-good.longdesc
source: <p>This spell functions like <i>protection from evil</i>, except that the deflection and resistance bonuses apply to attacks made by good creatures. The target receives a new saving throw against control by good creatures and good summoned creatures cannot touch the target.</p>
fr: Ce sort est semblable à <i><a href="spell#protection from evil" title="Protection contre le Mal">protection contre le Mal</a></i> mais les bonus de parade et de résistance s'appliquent aux attaques portées par les créatures Bonnes et les créatures convoquées d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Bon ne peuvent pas toucher le bénéficiaire.

# protection-from-law.name
source: Protection From Law
fr: Protection contre la Loi

# protection-from-law.longdesc
source: <p>This spell functions like <i>protection from evil</i>, except that the deflection and resistance bonuses apply to attacks made by lawful creatures.</p><p>The target receives a new saving throw against control by lawful creatures and lawful summoned creatures cannot touch the target.</p>
fr: Ce sort ressemble à <i><a href="spell#protection from evil" title="Protection contre le Mal">protection contre le Mal</a></i> mais les bonus de parade et de résistance s'appliquent aux attaques portées par les créatures Loyales et les créatures convoquées d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Loyal ne peuvent pas toucher le bénéficiaire.

# protection-from-spells.name
source: Protection from Spells
fr: Protection contre les sorts

# protection-from-spells.longdesc
source: <p>The subject gains a +8 resistance bonus on saving throws against spells and spell-like abilities (but not against supernatural and extraordinary abilities).</p>
fr: Les bénéficiaires du sort gagnent un bonus de résistance de +8 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> contre les sorts et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#types" title="Les capacités spéciales">pouvoirs magiques</a> (mais pas contre les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#types" title="Les capacités spéciales">pouvoirs surnaturels ou extraordinaires</a>).

# purify-food-and-drink.name
source: Purify Food and Drink
fr: Purification de nourriture et d'eau

# purify-food-and-drink.longdesc
source: <p>This spell makes spoiled, rotten, diseased, poisonous, or otherwise contaminated food and water pure and suitable for eating and drinking. This spell does not prevent subsequent natural decay or spoilage. Unholy water and similar food and drink of significance is spoiled by <i>purify food and drink,</i> but the spell has no effect on creatures of any type nor upon magic potions. Water weighs about 8 pounds per gallon. One cubic foot of water contains roughly 8 gallons and weighs about 60 pounds.</p>
fr: Ce sort transforme la nourriture avariée et l'eau croupie en denrées saines mais il ne les empêche pas de pourrir à nouveau. La <i>purification de nourriture et d'eau</i> annule les pouvoirs de l'eau maudite et des breuvages ou aliments similaires. En revanche, le sort reste sans effet sur les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Potions%20Magiques.ashx" title="Les potions magiques">potions magiques</a> et les créatures, quelles qu'elles soient. Note. 30 dm³ correspondent à 30 litres d'eau.

# pyrotechnics.name
source: Pyrotechnics
fr: Pyrotechnie

# pyrotechnics.longdesc
source: <p><i>Pyrotechnics</i> turns a fire into a burst of blinding fireworks or a thick cloud of choking smoke, depending on your choice. The spell uses one fire source, which is immediately extinguished. A fire so large that it exceeds a 20-foot cube is only partly extinguished. Magical fires are not extinguished, although a fire-based creature used as a source takes 1 point of damage per caster level.</p><p><i>Fireworks:</i> The fireworks are a flashing, fiery, momentary burst of glowing, colored aerial lights. This effect causes creatures within 120 feet of the fire source to become blinded for 1d4+1 rounds (Will negates). These creatures must have line of sight to the fire to be affected. Spell resistance can prevent blindness.</p><p><i>Smoke Cloud</i>: A stream of smoke billows out from the fire, forming a choking cloud that spreads 20 feet in all directions and lasts for 1 round per caster level. All sight, even darkvision, is ineffective in or through the cloud. All within the cloud take -4 penalties to Strength and Dexterity (Fortitude negates). These effects last for 1d4+1 rounds after the cloud dissipates or after the creature leaves the area of the cloud. Spell resistance does not apply.</p>
fr: Selon la version choisie, <i>pyrotechnie</i> transforme un feu en feu d'artifice <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveuglant</a> ou en nuage de fumée épaisse et étouffante. Le sort utilise une seule source de feu qui s'éteint alors immédiatement. Un feu de plus de six mètres de côté ne s'éteint qu'en partie. Les feux magiques ne s'éteignent pas mais les créatures de feu qui servent de source pour ce sort subissent 1 point de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. <b>Feu d'artifice.</b> Cette version prend la forme d'un bref bouquet de lumières éblouissantes et colorées. Il <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveugle</a> les créatures situées dans un rayon de trente-six mètres pendant 1d4+1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> si elles ratent un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>. Seuls les individus qui regardent directement le feu d'artifice sont affectés et un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> leur permet d'éviter cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">cécité</a> temporaire. <b>Nuage de fumée.</b> D'épaisses volutes de fumée s'élèvent du point d'origine du sort et forment un nuage opaque dans un rayon de six mètres. Il persiste pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. On ne voit pas ce qui se trouve à l'intérieur, pas même à l'aide de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a>. Toutes les créatures prises dans le nuage voient leur valeur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> et de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> réduites de -4 chacune si elles ratent un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a>. Cet effet se prolonge pendant 1d4+1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> une fois le nuage dissipé ou quand les créatures en sont sorties. La <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> ne protège pas contre cette version du sort.

# quench.name
source: Quench
fr: Extinction des feux

# quench.longdesc
source: <p><i>Quench</i> is often used to put out forest fires and other conflagrations. It extinguishes all nonmagical fires in its area.</p><p>The spell also dispels any fire spells in its area, though you must succeed on a dispel check (1d20 +1 per caster level, maximum +15) against each spell to dispel it. The DC to dispel such spells is 11 + the caster level of the fire spell.</p><p>Each creature with the fire subtype within the area of a <i>quench</i> spell takes 1d6 points of damage per caster level (maximum 10d6, no save allowed).</p><p>Alternatively, you can target the spell on a single magic item that creates or controls flame. The item loses all its fire-based magical abilities for 1d4 hours unless it succeeds on a Will save. Artifacts are immune to this effect.</p>
fr: On utilise souvent ce sort pour mettre un terme aux feux de forêt ou aux autres incendies de grande ampleur. Tous les feux de nature non magique situés dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> sont automatiquement éteints. Le sort peut également dissiper les sorts de feu situés dans la zone mais, pour ce faire, le personnage doit réussir un test dissipation (1d20 + 1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>, avec un maximum de +15) contre chacun des sorts. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de ces tests de dissipation est de 11 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> de l'effet de feu. Les créatures appartenant au sous-type du Feu qui sont prises dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> subissent 1d6 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (jusqu'à un maximum de 10d6, sans <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>). Le personnage peut également cibler ce sort sur un objet magique qui crée ou contrôle le feu. Cet objet perd alors tous ses pouvoirs relatifs au feu pendant 1d4 heures, à moins qu'il ne réussisse un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>. Cet effet ne fonctionne pas sur les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artefacts.ashx" title="Les artefacts">artefacts</a>.
