Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# guards-and-wards.longdesc
source: <p>This powerful spell is primarily used to defend a stronghold or fortress by creating a number of magical wards and effects. The ward protects 200 square feet per caster level. The warded area can be as much as 20 feet high, and shaped as you desire. You can ward several stories of a stronghold by dividing the area among them; you must be somewhere within the area to be warded to cast the spell. The spell creates the following magical effects within the warded area.</p><p><i>Fog: Fog</i> fills all corridors, obscuring all sight, including darkvision, beyond 5 feet. A creature within 5 feet has concealment (attacks have a 20% miss chance). Creatures farther away have total concealment (50% miss chance, and the attacker cannot use sight to locate the target). Saving Throw: none. Spell Resistance: no.</p><p><i>Arcane Locks</i>: All doors in the warded area are <i>arcane locked.</i></p><p>Saving Throw: none. Spell Resistance: no.</p><p><i>Webs: Webs</i> fill all stairs from top to bottom. These strands are identical with those created by the <i>web</i> spell, except that they regrow in 10 minutes if they are burned or torn away while the <i>guards and wards</i> spell lasts. Saving Throw: Reflex negates; see text for <i>web</i>. Spell Resistance: no.</p><p><i>Confusion:</i> Where there are choices in direction-such as a corridor intersection or side passage-a minor <i>confusion-type</i> effect functions so as to make it 50% probable that intruders believe they are going in the opposite direction from the one they actually chose. This is a mind-affecting effect. Saving Throw: none. Spell Resistance: yes.</p><p><i>Lost Doors</i>: One door per caster level is covered by a <i>silent image</i> to appear as if it were a plain wall. Saving Throw: Will disbelief (if interacted with). Spell Resistance: no.</p><p>In addition, you can place your choice of one of the following five magical effects.</p><p>1. <i>Dancing lights</i> in four corridors. You can designate a simple program that causes the lights to repeat as long as the <i>guards and wards</i> spell lasts. Saving Throw: none. Spell Resistance: no.</p><p>2. A <i>magic mouth</i> in two places. Saving Throw: none. Spell Resistance: no.</p><p>3. A <i>stinking cloud</i> in two places. The vapors appear in the places you designate; they return within 10 minutes if dispersed by wind while the <i>guards and wards</i> spell lasts. Saving Throw: Fortitude negates; see text for <i>stinking cloud</i>. Spell Resistance: no.</p><p>4. A <i>gust of wind in</i> one corridor or room. Saving Throw: Fortitude negates. Spell Resistance: yes.</p><p>5. A <i>suggestion</i> in one place. You select an area of up to 5 feet square, and any creature who enters or passes through the area receives the <i>suggestion</i> mentally. Saving Throw: Will negates.</p><p>Spell Resistance: yes.</p><p>The whole warded area radiates strong magic of the abjuration school. A <i>dispel magic</i> cast on a specific effect, if successful, removes only that effect. A successful mage's disjunction destroys the entire <i>guards and wards</i> effect.</p>
fr: Ce puissant sort permet au personnage de défendre sa demeure. Il protège jusqu'à 20 m² par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. La zone affectée peut faire jusqu'à six mètres de haut et prendre la forme que le lanceur de sorts choisit. Il est également possible de protéger plusieurs étages en divisant la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> en plusieurs tranches. Le lanceur de sorts doit se trouver au sein du lieu à protéger au moment de l'incantation. Le sort engendre les effets magiques suivants : <ul><li><i>Brouillard.</i> Un épais brouillard envahit tous les couloirs, limitant la vision à 1,50 m (même la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a>). Tout adversaire se trouvant à 1,50 m ou moins bénéficie d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflage</a> (les attaques à son encontre ont donc 20 % de chances d'échouer). Les adversaires plus éloignés bénéficient d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Camouflage%20Total.ashx" title="camouflage total">camouflage total</a> (50 % de chances d'échec des attaques et l'assaillant ne peut repérer sa cible par la vue). <b>Jet de sauvegarde</b> aucun. <b>Résistance à la magie</b> non.</li><li><i>Verrous du mage.</i> Toutes les portes au sein de la zone protégée sont fermées par un <i><a href="spell#arcane lock" title="Verrou du mage">verrou du mage</a></i>. <b>Jet de sauvegarde</b> aucun. <b>Résistance à la magie</b> non.</li><li><i>Toiles d'araignées.</i> Des toiles d'araignée envahissent les escaliers. Elles sont semblables à celles créées par le sort <i><a href="spell#web" title="Toile daraignée">toile d'araignée</a></i>, à ceci près qu'elles se reconstituent en 10 minutes si elles sont déchirées ou brûlées avant la fin du sort de défense magique. <b>Jet de sauvegarde</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annule</a> (voir la description de <i><a href="spell#web" title="Toile daraignée">toile d'araignée</a></i>). <b>Résistance à la magie</b> non.</li><li><i>Confusion.</i> Chaque fois qu'un intrus arrive à un croisement où plusieurs directions s'offrent à lui (embranchement, nouveau couloir, etc.), il est soumis à un effet magique mineur semblable à <i><a href="spell#confusion" title="Confusion">confusion</a></i>. Il a alors 50 % de chances de croire qu'il se déplace dans la direction opposée à celle qu'il suit en réalité. Cet effet est un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#enchantement" title="Enchantement">enchantement</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">mental</a>. <b>Jet de sauvegarde</b> aucun. <b>Résistance à la magie</b> oui.</li><li><i>Portes cachées.</i> Une <i><a href="spell#silent image" title="Image silencieuse">image silencieuse</a></i> camoufle les portes en les faisant apparaître comme des pans de murs ordinaires (cet effet affecte une porte par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>). <b>Jet de sauvegarde</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">dévoile</a> (en cas d'interaction). <b>Résistance à la magie</b> non. </li></ul> De plus, le personnage peut choisir un des cinq effets magiques suivants : <ol><li>Des <i><a href="spell#dancing lights" title="Lumières dansantes">lumières dansantes</a></i> apparaissant dans quatre couloirs. Le personnage peut créer un programme de déplacement relativement simple que les lumières reproduisent pendant la durée du sort de <i>défense magique</i>. <b>Jet de sauvegarde</b> aucun. <b>Résistance à la magie</b> non.</li><li>Deux <i><a href="spell#magic mouth" title="Bouche magique">bouches magiques</a></i> apparaissant à des endroits différents. <b>Jet de sauvegarde</b> aucun. <b>Résistance à la magie</b> non.</li><li>Deux <i><a href="spell#stinking cloud" title="Nuage nauséabond">nuages nauséabonds</a></i> apparaissant à des endroits différents. Le lanceur de sorts décide où les vapeurs vont se créer. Si ils sont dispersés, ils se reforment en 10 minutes, pour autant que le sort de <i>défense magique</i> ne soit pas terminé. <b>Jet de sauvegarde</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annule</a> (voir la description de <i><a href="spell#stinking cloud" title="Nuage nauséabond">nuage nauséabond</a></i>). <b>Résistance à la magie</b> non.</li><li>Une <i><a href="spell#gust of wind" title="Bourrasque">bourrasque</a></i> soufflant dans une pièce ou un couloir. <b>Jet de sauvegarde</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annule</a>. <b>Résistance à la magie</b> oui.</li><li>Une <i><a href="spell#suggestion" title="Suggestion">suggestion</a></i> affectant un emplacement de 1,50 m de côté. Toutes les créatures qui pénètrent dans la zone désignée entendent mentalement la <i><a href="spell#suggestion" title="Suggestion">suggestion</a></i>. <b>Jet de sauvegarde</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annule</a>. <b>Résistance à la magie</b> oui. </li></ol> La zone protégée acquiert une puissante aura magique d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#abjuration" title="Abjuration">abjuration</a>. Un sort de <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> réussi ciblant un effet spécifique peut le faire disparaître, mais cela n'affecte pas pour autant le reste du sort. Une <i><a href="spell#mage's disjunction" title="Disjonction">disjonction</a></i> réussie, elle, dissipe totalement la <i>défense magique</i>.

# guidance.name
source: Guidance
fr: Assistance divine

# guidance.longdesc
source: <p>This spell imbues the subject with a touch of divine guidance.</p><p>The creature gets a +1 competence bonus on a single attack roll, saving throw, or skill check. It must choose to use the bonus before making the roll to which it applies.</p>
fr: Ce sort fournit à la créature une <i>assistance divine</i> momentanée, se traduisant par un bonus d'aptitude de +1 sur un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jet d'attaque</a>, un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> ou un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx#testsdecompetences" title="test de compétence">test de compétence</a>. La cible doit choisir d'utiliser ou non son bonus avant de jeter le dé.

# gust-of-wind.name
source: Gust Of Wind
fr: Bourrasque

# gust-of-wind.longdesc
source: <p>This spell creates a severe blast of air (approximately 50 mph) that originates from you, affecting all creatures in its path. All flying creatures in this area take a -4 penalty on Fly skill checks. Tiny or smaller flying creatures must make a DC 25 Fly skill check or be blown back 2d6 x 10 feet and take 2d6 points of damage. Small or smaller flying creatures must make a DC 20 Fly skill check to move against the force of the wind.</p><p>A Tiny or smaller creature on the ground is knocked down and rolled 1d4 x 10 feet, taking 1d4 points of nonlethal damage per 10 feet.</p><p>Small creatures are knocked prone by the force of the wind.</p><p>Medium or smaller creatures are unable to move forward against the force of the wind unless they succeed at a DC 15 Strength check.</p><p>Large or larger creatures may move normally within a <i>gust of wind</i> effect.</p><p>This spell can't move a creature beyond the limit of it's range.</p><p>Any creature, regardless of size, takes a -4 penalty on ranged attacks and Perception checks in the area of a <i>gust of wind</i>.</p><p>The force of the gust automatically extinguishes candles, torches, and similar unprotected flames. It causes protected flames, such as those in lanterns, to dance wildly and has a 50% chance to extinguish those lights.</p><p>In addition to the effects noted, a <i>gust of wind</i> can do anything that a sudden blast of wind would be expected to do. It can create a stinging spray of sand or dust, fan a large fire, overturn delicate awnings or hangings, heel over a small boat, and blow gases or vapors to the edge of its range.</p><p><i>Gust of wind</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Ce sort génère une violente rafale de vent (75 km/h environ) émanant de la main tendue du personnage et qui affecte toutes les créatures situées sur son chemin. Les créatures volantes reçoivent toutes un malus de -4 aux tests de compétence de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vol.ashx" title="Vol">Vol</a>. Les créatures volantes de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TP">taille TP</a> ou inférieure doivent réussir un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vol.ashx" title="Vol">Vol</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 25 ou être repoussées de 2d6x3 mètres et subir 2d6 points de dégâts. Les créatures volantes de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a> ou moins doivent réussir un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vol.ashx" title="Vol">Vol</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 20 pour se déplacer contre le vent. Les créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> ou supérieure évoluent normalement au sein d'un effet de <i>bourrasque</i>. <i>Bourrasque</i> ne peut repousser une créature au-delà de sa portée. Quelle que soit sa taille, toute créature présente dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> d'une <i>bourrasque</i> subit un malus de -4 aux attaques à distance et aux tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a>. Les créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a> ou inférieure sont emportées par la <i>bourrasque</i> sur 1d4 x 3 mètres et subissent 1d4 points de dégâts non-létaux par tranche de 3 mètres. La force de la <i>bourrasque</i> est telle qu'elle éteint instantanément torches, bougies et autres flammes non protégées. Même celles qui sont protégées (les lanternes par exemple) se mettent à danser furieusement et ont 50 % de chances d'être soufflées. <i>Bourrasque</i> peut créer les mêmes effets qu'un coup de vent soudain : soulever le sable ou la poussière, propager un incendie, faire tomber ou arracher un auvent, retourner une barque, ou pousser gaz ou brume jusqu'en limite de portée. On peut user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur <i>bourrasque</i>.

# hallow.name
source: Hallow
fr: Sanctification

# hallow.longdesc
source: <p><i>Hallow</i> makes a particular site, building, or structure a holy site.</p><p>This has four major effects.</p><p>First, the site is warded by a <i>magic circle against evil</i> effect.</p><p>Second, the DC to resist positive channeled energy within this area gains a +4 sacred bonus and the DC to resist negative energy is reduced by 4. Spell resistance does not apply to this effect. This provision does not apply to the druid version of the spell.</p><p>Third, any dead body interred in a <i><i>hallow</i>ed</i> site cannot be turned into an undead creature.</p><p>Finally, you can fix a single spell effect to the <i><i>hallow</i>ed</i> site.</p><p>The spell effect lasts for 1 year and functions throughout the entire site, regardless of the normal duration and area or effect.</p><p>You may designate whether the effect applies to all creatures, creatures who share your faith or alignment, or creatures who adhere to another faith or alignment. At the end of the year, the chosen effect lapses, but it can be renewed or replaced simply by casting <i>hallow</i> again.</p><p>Spell effects that may be tied to a <i><i>hallow</i>ed</i> site include <i>aid, bane, bless, cause fear, darkness, daylight, death ward, deeper darkness, detect evil, detect magic, dimensional anchor, discern lies, dispel magic, endure elements, freedom of movement, invisibility purge, protection from energy, remove fear, resist energy, silence, tongues,</i> and <i>zone of truth</i>. Saving throws and spell resistance might apply to these spells' effects. (See the individual spell descriptions for details.) An area can receive only one <i>hallow</i> spell (and its associated spell effect) at a time. <i>Hallow</i> counters but does not dispel un<i>hallow</i>.</p>
fr: <i>Sanctification</i> transforme un site ou bâtiment en lieu sacré, ce qui a quatre effets distincts : Premièrement, le site est défendu par un <i><a href="spell#magic circle against evil" title="Cercle magique contre le Mal">cercle magique contre le Mal</a></i>. Deuxièmement, les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> destinés à résister à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx#canalisationdenergie" title="canalisation">canalisation</a> d'énergie positive bénéficient d'un bonus sacré de +4 et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> destinés à résister à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx#canalisationdenergie" title="canalisation">canalisation</a> d'<a href="spell#enervation" title="Énergie négative">énergie négative</a> sont réduits de 4. La <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> ne s'applique pas. La version de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> ne produit pas cet effet. Troisièmement, les morts enterrés sur un site sanctifié ne peuvent pas être ranimés sous forme de morts-vivants. Enfin, le personnage peut associer un sort de son choix au site sanctifié. Le sort en question fonctionne pendant une année entière, sur l'ensemble du site, quelles que soient sa durée et sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> normales. Le lanceur de sort décide si l'effet du sort s'applique à toutes les créatures, à celles qui partagent ses convictions religieuses ou son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> ou, au contraire, à celles de confession ou d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> différents. À la fin de l'année, l'effet cesse de lui-même mais il suffit de lancer une nouvelle <i>sanctification</i> pour le renouveler. Voici les sorts que l'on peut associer à sanctification : <i><a href="spell#aid" title="Aide">aide</a></i>, <i><a href="spell#dimensional anchor" title="Ancre dimensionnelle">ancre dimensionnelle</a></i>, <i><a href="spell#bless" title="Bénédiction">bénédiction</a></i>, <i><a href="spell#detect magic" title="Détection de la magie">détection de la magie</a></i>, <i><a href="spell#detect evil" title="Détection du Mal">détection du Mal</a></i>, <i><a href="spell#discern lies" title="Détection du mensonge">détection du mensonge</a></i>, <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i>, <i><a href="spell#tongues" title="Don des langues">don des langues</a></i>, <i><a href="spell#endure elements" title="Endurance aux énergies destructives">endurance aux énergies destructives</a></i>, <i><a href="spell#cause fear" title="Frayeur">frayeur</a></i>, <i><a href="spell#bane" title="Imprécation">imprécation</a></i>, <i><a href="spell#freedom of movement" title="Liberté de mouvement">liberté de mouvement</a></i>, <i><a href="spell#daylight" title="Lumière du jour">lumière du jour</a></i>, <i><a href="spell#invisibility purge" title="Négation de l&#39;invisibilité">négation de l'invisibilité</a></i>, <i><a href="spell#death ward" title="Protection contre la mort">protection contre la mort</a></i>, <i><a href="spell#protection from energy" title="Protection contre les énergies destructives">protection contre les énergies destructives</a></i>, <i><a href="spell#remove fear" title="Regain d&#39;assurance">regain d'assurance</a></i>, <i><a href="spell#resist energy" title="Résistance aux énergies destructives">résistance aux énergies destructives</a></i>, <i><a href="spell#silence" title="Silence">silence</a></i>, <i><a href="spell#darkness" title="Ténèbres">ténèbres</a></i>, <i><a href="spell#deeper darkness" title="Ténèbres profondes">ténèbres profondes</a></i> et <i><a href="spell#zone of truth" title="Zone de vérité">zone de vérité</a></i>. Les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> et la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> s'appliquent contre certains de ces effets (voir la description de chaque sort pour de plus amples renseignements). Un site donné ne peut recevoir qu'une <i>sanctification</i> (et son sort associé) à la fois. <i>Sanctification</i> contre <i><a href="spell#unhallow" title="Sanctification maléfique">sanctification maléfique</a></i>, mais ne le dissipe pas.

# hallucinatory-terrain.name
source: Hallucinatory Terrain
fr: Terrain hallucinatoire
