Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# blasphemy.longdesc
source: <p>Any nonevil creature within the area of a <i>blasphemy</i> spell suffers the following ill effects. <table border ='1'><tr><th>HD</th><th>Effect</th></tr><tr><td>Equal to caster level</td><td>Dazed</td></tr><tr><td>Up to caster level -1</td><td>Weakened, dazed</td></tr><tr><td>Up to caster level -5</td><td>Paralyzed, weakened, dazed</td></tr><tr><td>Up to caster level -10</td><td>Killed, paralyzed, weakened, dazed</td></tr></table> The effects are cumulative and concurrent. A successful Will save reduces or eliminates these effects. Creatures affected by multiple effects make only one save and apply the result to all the effects.</p><p><i>Dazed</i>: The creature can take no actions for 1 round, though it defends itself normally. Save negates.</p><p><i>Weakened</i>: The creature's Strength score decreases by 2d6 points for 2d4 rounds. Save for half.</p><p><i>Paralyzed</i>: The creature is paralyzed and helpless for 1d10 minutes. Save reduces the paralyzed effect to 1 round.</p><p><i>Killed</i>: Living creatures die. Undead creatures are destroyed. Save negates. If the save is successful, the creature instead takes 3d6 points of damage + 1 point per caster level (maximum +25).</p><p>Furthermore, if you are on your home plane when you cast this spell, nonevil extraplanar creatures within the area are instantly banished back to their home planes. Creatures so banished cannot return for at least 24 hours. This effect takes place regardless of whether the creatures hear the <i>blasphemy</i> or not. The banishment effect allows a Will save (at a -4 penalty) to negate.</p><p>Creatures whose Hit Dice exceed your caster level are unaffected by <i>blasphemy</i>.</p>
fr: Toute créature non-Mauvaise située dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> d'un <i>blasphème</i> est victime des effets suivants : <center> <table> <tr class="titre"><td>Nombre de DV</td><td class="gauche">Effet</td></tr> <tr class="premier"><td>Égaux au niveau du lanceur de sorts</td><td class="gauche">Hébétement</td></tr> <tr class="alt"><td>Jusqu'au niveau du lanceur de sorts -1</td><td class="gauche">Affaiblissement, hébétement</td></tr> <tr><td>Jusqu'au niveau du lanceur de sorts -5</td><td class="gauche">Paralysie, affaiblissement, hébétement</td></tr> <tr class="alt"><td>Jusqu'au niveau du lanceur de sorts -10</td><td class="gauche">Mort, paralysie, affaiblissement, hébétement</td></tr> </table> </center> Tous ces effets sont cumulatifs. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réussi permet de réduire ou d'annuler ces effets. Les créatures affectées par plusieurs effets font un unique <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> qui s'applique à tous. <i>Hébétement.</i> La créature <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#hébété" title="Hébété">hébétée</a> ne peut entreprendre aucune action pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, mais elle se défend normalement. <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">Jet de sauvegarde</a> pour <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annuler</a>. <i>Affaiblissement.</i> La valeur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> de la créature diminue de 2d6 points pour 2d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">Jet de sauvegarde</a> pour <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">réduire de moitié</a>. <i>Paralysie.</i> La créature est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paralysé" title="Paralysé">paralysée</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#sansdéfense" title="Sans défense">sans défense</a> pendant 1d10 minutes. <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">Jet de sauvegarde</a> pour réduire cette durée à 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. <i>Mort.</i> La créature périt sur-le-champ. S'il s'agit d'un mort-vivant, ce dernier est détruit. <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">Jet de sauvegarde</a> pour <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annuler</a>. En cas de réussite, la victime subit seulement 3d6 points de dégâts +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (maximum +25). En outre, si le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> se trouve dans son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> d'origine durant l'incantation, toutes les créatures extraplanaires d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> autre que Mauvais situées dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> sont instantanément renvoyées dans leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> d'origine. Elles ne peuvent revenir avant vingt-quatre heures une fois bannies de la sorte. Cet effet se produit même si les créatures n'entendent pas prononcer le <i>blasphème</i>. Pour annuler l'effet de bannissement, il faut réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> (avec un malus de -4). Les créatures dont le nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#desdevie" title="dés de vie">dés de vie</a> dépasse le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau du lanceur de sorts</a> ne sont pas affectées.

# bleed.name
source: Bleed
fr: Saignement

# bleed.longdesc
source: <p>You cause a living creature that is below 0 hit points but stabilized to resume dying. Upon casting this spell, you target a living creature that has -1 or fewer hit points. That creature begins dying, taking 1 point of damage per round. The creature can be stabilized later normally. This spell causes a creature that is dying to take 1 point of damage.</p>
fr: À cause du personnage, une créature qui se trouvait sous 0 points de vie mais s'était <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#stable" title="Stable">stabilisée</a> recommence à agoniser. Le lanceur de sorts vise une créature qui possède -1 point de vie ou moins. Celle-ci perd alors un point de vie par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. On peut la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#stable" title="Stable">stabiliser</a> ensuite normalement mais le sort fait perdre 1 point de vie à toute créature <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#mourant" title="Mourant">mourante</a>.

# bless.name
source: Bless
fr: Bénédiction

# bless.longdesc
source: <p><i>Bless</i> fills your allies with courage. Each ally gains a +1 morale bonus on attack rolls and on saving throws against fear effects.</p><p><i>Bless</i> counters and dispels <i>bane</i>.</p>
fr: Ce sort offre un renouveau de courage aux alliés du personnage, se traduisant par un bonus de moral de +1, tant aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a> qu'aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> contre la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">terreur</a>. <i>Bénédiction</i> contre et dissipe <i><a href="spell#bane" title="Imprécation">imprécation</a></i>.

# bless-water.name
source: Bless Water
fr: Bénédiction de l'eau

# bless-water.longdesc
source: <p>This transmutation imbues a flask (1 pint) of water with positive energy, turning it into holy water.</p>
fr: Ce sort imprègne une flasque d'eau (1/2 litre) d'énergie positive, la transformant ainsi en eau bénite.

# bless-weapon.name
source: Bless Weapon
fr: Bénédiction d'arme

# bless-weapon.longdesc
source: <p>This transmutation makes a weapon strike true against evil foes. The weapon is treated as having a +1 enhancement bonus for the purpose of bypassing the DR of evil creatures or striking evil incorporeal creatures (though the spell doesn't grant an actual enhancement bonus). The weapon also becomes good-aligned, which means it can bypass the DR of certain creatures. (This effect overrides and suppresses any other alignment the weapon might have.) Individual arrows or bolts can be transmuted, but affected projectile weapons (such as bows) don't confer the benefit to the projectiles they shoot.</p><p>In addition, all critical hit rolls against evil foes are automatically successful, so every threat is a critical hit. This last effect does not apply to any weapon that already has a magical effect related to critical hits, such as a <i>keen</i> weapon or a <i>vorpal sword</i>.</p>
fr: Ce sort rend l'arme ciblée particulièrement puissante contre les créatures maléfiques. On considère que cette arme possède un bonus d'altération de +1 quand il s'agit de vaincre la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">résistance aux dégâts</a> des créatures maléfiques ou de frapper des êtres <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangibles</a> (mais le sort ne confère pas un réel bonus d'altération). L'arme est Bonne, ce qui lui permet de passer outre la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">réduction des dégâts</a> de certaines créatures (cet effet réprime et remplace l'éventuel <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> de l'arme). Il est possible d'utiliser ce sort sur une flèche ou un carreau d'arbalète, mais une arme à projectile (arc, etc.) affectée ne transmet pas ses propriétés aux projectiles qu'elle tire. En outre, l'arme réussit automatiquement les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#coupcritique" title="coup critique">coups critiques</a> (ce qui signifie que tout critique possible en devient un sans qu'il soit nécessaire de jeter le dé). Toutefois, cet effet ne peut pas affecter les armes bénéficiant déjà d'un effet magique lié aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#coupcritique" title="coup critique">coups critiques</a>, comme c'est le cas pour les armes <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#acérée" title="acérée">acérées</a> ou les épées <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#vorpale" title="vorpale">vorpales</a>.

# blight.name
source: Blight
fr: Flétrissement végétal

# blight.longdesc
source: <p>This spell withers a single plant of any size. An affected plant creature takes 1d6 points of damage per level (maximum 15d6) and may attempt a Fortitude saving throw for half damage. A plant that isn't a creature doesn't receive a save and immediately withers and dies.</p><p>This spell has no effect on the soil or surrounding plant life.</p>
fr: Ce sort permet de flétrir une plante ; il n'affecte qu'une seule plante, quelle que soit sa taille. S'il s'agit d'une créature végétale, elle subit 1d6 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> (15d6 au maximum) mais a droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> pour réduire les dégâts de moitié. Les plantes normales (qui ne sont pas des créatures) ne bénéficient pas de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> ; elles s'étiolent et meurent sur-le-champ. Le sort n'a aucun effet sur le sol et la flore environnante.

# blindness-deafness.name
source: Blindness/Deafness
fr: Cécité/surdité

# blindness-deafness.longdesc
source: <p>You call upon the powers of unlife to render the subject blinded or deafened, as you choose.</p>
fr: La victime du sort devient <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#assourdi" title="Assourdi">sourde</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveugle</a>, au choix du lanceur de sorts faisant appel aux forces de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">mort</a>.

# blink.name
source: Blink
fr: Clignotement
