Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# baleful-polymorph.longdesc
source: <p>As <i>beast shape III</i>, except that you change the subject into a Small or smaller animal of no more than 1 HD. If the new form would prove fatal to the creature, such as an aquatic creature not in water, the subject gets a +4 bonus on the save.</p><p>If the spell succeeds, the subject must also make a Will save. If this second save fails, the creature loses its extraordinary, supernatural, and spell-like abilities, loses its ability to cast spells (if it had the ability), and gains the alignment, special abilities, and Intelligence, Wisdom, and Charisma scores of its new form in place of its own. It still retains its class and level (or HD), as well as all benefits deriving therefrom (such as base attack bonus, base save bonuses, and hit points). It retains any class features (other than spellcasting) that aren't extraordinary, supernatural, or spell-like abilities.</p><p>Any polymorph effects on the target are automatically dispelled when a target fails to resist the effects of <i>baleful polymorph</i>, and as long as <i>baleful polymorph</i> remains in effect, the target cannot use other polymorph spells or effects to assume a new form. Incorporeal or gaseous creatures are immune to <i>baleful polymorph</i>, and a creature with the shapechanger subtype can revert to its natural form as a standard action.</p>
fr: Ce sort est semblable à <i><a href="spell#beast shape iii" title="Forme bestiale III">forme bestiale III</a></i>, si ce n'est qu'il permet de transformer le sujet en animal de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a> ou inférieure n'ayant pas plus de 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>. Si la nouvelle forme se révèle fatale pour la créature (si le personnage métamorphose sa cible en créature aquatique alors qu'elle ne se trouve pas dans l'eau, par exemple), le sujet bénéficie d'un bonus de +4 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>. Si le sort réussit, la cible doit également effectuer un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>. En cas d'échec, la créature perd ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#types" title="Les capacités spéciales">pouvoirs extraordinaires, surnaturels et magiques</a>, ainsi que sa faculté de jeter des sorts. Elle acquiert l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a>, les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#types" title="Les capacités spéciales">pouvoirs spéciaux</a>, l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a>, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a> et le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> de sa nouvelle forme. Elle conserve sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Classes.ashx" title="classe">classe</a> et son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> (ou ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>), ainsi que tous les avantages qui en découlent (comme le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#bonusdebasealattaque" title="bonus de base à l'attaque">bonus de base à l'attaque</a>, les bonus de base aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>) et les aptitudes de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Classes.ashx" title="classe">classe</a> qui ne sont pas des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#types" title="Les capacités spéciales">pouvoirs extraordinaires, surnaturels ou magiques</a>. Tous les effets de métamorphose qui affectent une cible sont automatiquement dissipés quand elle ne parvient pas à résister à un sort de <i><a href="spell#baleful polymorph" title="Métamorphose funeste">métamorphose funeste</a></i>. Tant que ce sort fait effet, la cible ne peut pas adopter une nouvelle forme ni utiliser un autre sort de métamorphose. Les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangibles</a> ou <a href="spell#gaseous form" title="État gazeux">gazeuses</a> sont immunisées contre la métamorphose. Enfin, les créatures affublées du sous-type métamorphe peuvent recouvrer leur forme naturelle au prix d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>.

# prying-eyes.name
source: Prying Eyes
fr: Oeil indiscret

# prying-eyes.longdesc
source: <p>You create a number of semitangible, visible magical orbs (called "eyes") equal to 1d4 + your caster level. These eyes move out, scout around, and return as you direct them when casting the spell. Each eye can see 120 feet (normal vision only) in all directions.</p><p>While the individual eyes are quite fragile, they're small and difficult to spot. Each eye is a Fine construct, about the size of a small apple, that has 1 hit point, AC 18 (+8 bonus for its size), flies at a speed of 30 feet with a +20 bonus on Fly skill checks and a +16 bonus on Stealth skill checks. It has a Perception modifier equal to your caster level (maximum +15) and is subject to illusions, darkness, fog, and any other factors that affect your ability to receive visual information about your surroundings. An eye traveling in darkness must find its way by touch.</p><p>When you create the eyes, you specify instructions you want them to follow in a command of no more than 25 words. Any knowledge you possess is known by the eyes as well.</p><p>In order to report their findings, the eyes must return to your hand. Each replays in your mind all it has seen during its existence.</p><p>It takes an eye 1 round to replay 1 hour of recorded images. After relaying its findings, an eye disappears.</p><p>If an eye ever gets more than 1 mile away from you, it instantly ceases to exist. However, your link with the eye is such that you won't know if the eye was destroyed because it wandered out of range or because of some other event.</p><p>The eyes exist for up to 1 hour per caster level or until they return to you. <i>Dispel magic</i> can destroy eyes. Roll separately for each eye caught in an area dispel. Of course, if an eye is sent into darkness, it could hit a wall or similar obstacle and destroy itself.</p>
fr: Ce sort fait apparaître des orbes magiques, semi-tangibles et visibles (appelés « yeux ») en nombre égal à 1d4 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Ces orbes s'éloignent en tous sens et reviennent en fonction des instructions reçues au cours de l'incantation. Chaque oeil voit à 36 m (24 cases) dans toutes les directions (vision normale seulement). Les yeux sont très fragiles mais, en raison de leur petite taille, il sont difficiles à remarquer. Chaque oeil est une créature artificielle de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille I">taille I</a> (taille d'une petite pomme) dont les caractéristiques sont : 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">point de vie</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> 18 (+8 taille), <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vitesse%20De%20Déplacement.ashx" title="VD">VD</a> 9 m (6 cases) (bonus de +20 aux tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vol.ashx" title="Vol">Vol</a>), +16 aux tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Discrétion.ashx" title="Discrétion">Discrétion</a>. Son modificateur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> est égal au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> du mage (maximum +15). Il peut être tromper par les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusions</a> et il est gêné par l'obscurité, le brouillard et tout autre facteur modifiant les informations visuelles. Un oeil qui avance dans le noir est obligé de progresser à tâtons. Quand le personnage crée les yeux, il leur donne des instructions en vingt-cinq mots au maximum. Les orbes disposent des mêmes connaissances que leur créateur. Pour transmettre leurs informations, les yeux doivent venir toucher la main de leur créateur. Chacun transmet mentalement ce qu'il a vu. Il faut un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> pour regarder une heure d'images. Une fois que l'oeil a fait son rapport, l'oeil disparaît. Si un oeil s'éloigne à plus d'un kilomètre et demi du mage, il disparaît. Le personnage sait immédiatement quand un oeil a disparu mais il ne sait pas pourquoi. La durée de vie des yeux est d'une heure par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>, à moins qu'ils ne reviennent plus tôt auprès de leur créateur. On peut les détruire à l'aide d'une <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> (un jet par oeil s'il y en a plusieurs dans la zone de dissipation). Un oeil envoyé dans le noir se détruit s'il heurte un mur ou tout autre solide.

# instant-summons.name
source: Instant Summons
fr: Invocation instantanée

# instant-summons.longdesc
source: <p>You call some nonliving item directly to your hand from virtually any location.</p><p>First, you must place your <i>arcane mark</i> on the item. Then you cast this spell, which magically and invisibly inscribes the name of the item on a sapphire worth at least 1,000 gp. Thereafter, you can summon the item by speaking a special word (set by you when the spell is cast) and crushing the gem. The item appears instantly in your hand. Only you can use the gem in this way.</p><p>If the item is in the possession of another creature, the spell does not work, but you know who the possessor is and roughly where that creature is located when the summons occurs.</p><p>The inscription on the gem is invisible. It is also unreadable, except by means of a <i>read magic</i> spell, to anyone but you.</p><p>The item can be summoned from another plane, but only if no other creature has claimed ownership of it.</p>
fr: Grâce à ce sort, le personnage fait apparaître dans sa main un objet (pas une créature vivante) qui peut provenir quasiment de n'importe où. Le lanceur de sorts doit tout d'abord placer une <i><a href="spell#arcane mark" title="Signature magique">signature magique</a></i> sur l'objet en question. Il lance ensuite ce sort, qui consigne une description magique et invisible de l'objet sur un saphir valant au moins 1 000 po. Après cela, le lanceur de sorts peut appeler l'objet en prononçant un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Règles%20Relatives%20Aux%20Objets%20Magiques.ashx#objetsamotdecommande" title="mot de commande">mot de commande</a> choisi lors de l'incantation tout en écrasant la gemme. L'objet apparaît alors instantanément dans sa main. La gemme n'est utilisable que par le lanceur de sorts. Si l'objet est entre les mains d'une autre créature, le sort ne fonctionne pas mais le personnage apprend l'identité et la localisation approximative de la personne en question lorsqu'il tente d'appeler l'objet. L'inscription sur la gemme est invisible. De plus, sa signification n'est évidente que pour le lanceur de sorts ; les autres créatures doivent utiliser un sort de <i><a href="spell#read magic" title="Lecture de la magie">lecture de la magie</a></i> pour la déchiffrer. L'objet peut même être appelé à partir d'un autre plan, pour autant que personne ne s'en soit emparé entre temps.

# protection-from-energy.name
source: Protection from Energy
fr: Protection contre les énergies destructives

# protection-from-energy.longdesc
source: <p><i>Protection from energy</i> grants temporary immunity to the type of energy you specify when you cast it (acid, cold, electricity, fire, or sonic). When the spell absorbs 12 points per caster level of energy damage (to a maximum of 120 points at 10th level), it is discharged.</p><p><i>Protection from energy</i> overlaps (and does not stack with) <i><i>resist energy</i>.</i> If a character is warded by <i><i>protection</i> from energy</i> and <i>resist energy</i>, the <i>protection</i> spell absorbs damage until its power is exhausted.</p>
fr: Ce sort offre une immunité temporaire contre le type d'énergie sélectionné (acide, électricité, feu, froid ou son). Une fois que l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#abjuration" title="Abjuration">abjuration</a> a absorbé 12 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> de celui qui l'a lancée (jusqu'à un maximum de 120 points de dégâts au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 10), elle cesse de faire effet. <i>Protection contre les énergies destructives</i> remplace <i><a href="spell#resist energy" title="Résistance aux énergies destructives">résistance aux énergies destructives</a></i> (et n'est pas cumulable avec ce dernier). Si un personnage bénéficie de <i>protection contre les énergies destructives</i> et de <i><a href="spell#resist energy" title="Résistance aux énergies destructives">résistance aux énergies destructives</a></i>, la protection agit seule jusqu'à ce que son potentiel d'absorption soit épuisé.

# absorbing-touch.name
source: Absorbing Touch
fr: Contact absorbant

# absorbing-touch.longdesc
source: <p>You absorb the next object your hand touches into your body. If you are already holding an object, you can attempt to absorb it; otherwise, you may touch an object as a standard action separate from casting the spell. You can absorb any nonmagical, nonliving object weighing no more than 1 pound per caster level. A container and its contents count as a single object. Objects in the possession of another creature receive a Fortitude saving throw to prevent absorption. You may continue to attempt to absorb objects until one is absorbed.</p><p>An absorbed object melds with your hand and cannot be targeted, but the object's weight still counts against your carrying capacity. If you dismiss the spell, the item appears in the hand that absorbed it, or falls to the ground if that hand is full. Multiple castings let you absorb additional items, but you can only store a single item per hand.</p>
fr: Le personnage absorbe dans son corps le prochain objet qu'il touche de sa main. S'il tient déjà un objet, il peut tenter de l'absorber, sinon, il peut en toucher un par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a> séparée de l'incantation du sort. Il peut absorber n'importe quel objet non magique et non vivant qui pèse moins de 500 grammes par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Un conteneur et son contenant comptent comme un seul objet. Les objets qui se trouvent en possession d'une autre créature ont droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> pour ne pas être absorbés. Le personnage peut continuer à essayer d'absorber l'objet jusqu'à ce qu'il y parvienne. L'objet absorbé se fond dans la main du personnage et il est impossible de le viser, mais son poids compte toujours dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.État%20Civil%20Et%20Mensurations.ashx#poidstransportable" title="État civil et mensurations">capacité de charge</a>. Si le personnage annule le sort, l'objet réapparaît dans la main qui l'a absorbé ou tombe à terre si cette main est déjà occupée. Même en lançant le sort plusieurs fois, le personnage ne peut absorber qu'un objet par main.

# accelerate-poison.name
source: Accelerate Poison
fr: Accélération du poison

# accelerate-poison.longdesc
source: <p>You hasten the onset of poison in the target. If the poison normally has an onset time, its effects begin immediately. If the poison has no onset time, its frequency is doubled, requiring two saving throws and inflicting damage twice per round or minute, though its duration is halved. Accelerate poison does not change the cure condition for the poison. If the target is affected by more than one poison, you may choose which is affected if you administered the poison; otherwise, randomly determine which poison is affected.</p>
fr: Le personnage accélère le délai d'effet du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a> de la cible. Si le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a> met habituellement un certain temps avant de faire effet, il s'applique immédiatement. S'il n'en a pas, sa fréquence est doublée, il faut donc faire deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> et il inflige le double de dégâts par round ou minute, bien que sa durée soit réduite de moitié. <i>Accélération du poison</i> ne change pas les conditions de soin du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a>. Si la cible est affectée par plusieurs <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="Les poisons">poisons</a>, le personnage peut déterminer celui qui l'affecte s'il l'a lui-même administré sinon, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a> affecté est choisi au hasard.

# acid-pit.name
source: Acid Pit
fr: Fosse acide

# acid-pit.longdesc
source: <p>This spell functions as create pit, except that it places a 5-footdeep pool of acid at the bottom of the pit. The pit has a maximum depth of 100 feet. Creatures who fall into the pit take falling damage as normal (the acid counts as a yielding surface), plus 2d6 points of acid damage per round spent in contact with the acid. In addition, exposed items carried by a creature in the pit may be harmed. Refer to Table 9-2: Items Affected by Magical Attacks (Core Rulebook 216). Items are affected one at a time in the order listed on the table, and must make Fortitude saves after 3 consecutive rounds in the acid or gain the broken condition. Objects with the broken condition (regardless of how they became broken) must make a Fortitude saving throw each round spent within the acid or be destroyed. The walls of the pit are quite slippery and have a Climb DC of 30.</p>
fr: Ce sort fonctionne comme <i>création de fosse</i> sauf qu'il rajoute un bassin d'acide de 1,50 m de profondeur au fond de la fosse. Elle fait 30 mètres de profondeur au maximum. Les créatures qui tombent dans la fosse reçoivent des dégâts de chute normaux (l'acide compte comme une surface molle), plus 2d6 points de dégâts d'acide par round passé en contact avec l'acide. De plus, les objets exposés appartenant à la créature tombée risquent d'être endommagés. Se référer à la table 9-2 : Objets affectés par les attaques magiques (<i>Manuel des joueurs</i> 216). Les objets sont affectés un par un, dans l'ordre indiqué dans la table, et il faut réussir un jet de Vigueur après 3 rounds consécutifs passés dans l'acide ou l'objet gagne la condition cassée. Les objets cassés (quelle que soit la façon dont ils se sont cassés) doivent faire un jet de Vigueur à chaque round passé dans l'acide ou être détruits. Les murs de la fosse sont glissants et ont un DD d'Escalade de 30.

# alchemical-allocation.name
source: Alchemical Allocation
fr: Transmission alchimique

# alchemical-allocation.longdesc
source: <p>This extract causes a pale aura to emanate from your mouth.</p><p>If you consume a potion or elixir on the round following the consumption of this extract, you can spit it back into its container as a free action. You gain all the benefits of the potion or elixir, but it is not consumed. You can only gain the benefits of one potion or elixir in this way per use of this extract.</p>
fr: Cet extrait fait émaner un éclat pâle de la bouche du lanceur de sorts. S'il consomme une potion ou un élixir dans le round qui suit l'absorption de cet extrait, il peut le recracher dans un récipient par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>. Il bénéficie alors de tous les avantages de la potion ou de l'élixir mais ce dernier n'est pas consommé. Le personnage bénéficie des effets d'une potion ou d'un élixir seulement par utilisation de cet extrait.

# allfood.name
source: Allfood
fr: Tout se mange
