Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# polymorph-any-object.longdesc
source: <p>This spell functions like <i>greater polymorph,</i> except that it changes one object or creature into another. You can use this spell to transform all manner of objects and creatures into new forms-you aren't limited to transforming a living creature into another living form. The duration of the spell depends on how radical a change is made from the original state to its transmuted state. The duration is determined by using the following guidelines.</p><p> <table><tr><th>Changed Subject is...</th><th>Increase to duration Factor*</th></tr><tr><td>Same kingdom (animal, vegetable, mineral)</td><td>+5</td></tr><tr><td>Same class (mammals, fungi, metals, etc.)</td><td>+2</td></tr><tr><td>Same size</td><td>+2</td></tr><tr><td>Related (twig is to tree, wolf fur is to wolf, etc.)</td><td>+2</td></tr><tr><td>Same or lower Intelligence</td><td>+2</td></tr><tr><td colspan="2">*Add all that apply. Look up the total on the next table.</td></tr></table> </p><p> <table><tr><th>Duration Factor</th><th>Duration</th><th>Example</th></tr><tr><td>0</td><td>20 minutes</td><td>Pebble to human</td></tr><tr><td>2</td><td>1 hour</td><td>Marionette to human</td></tr><tr><td>4</td><td>3 hours</td><td>Human to marionette</td></tr><tr><td>5</td><td>12 hours</td><td>Lizard to manticore</td></tr><tr><td>6</td><td>2 days</td><td>Sheep to wool coat</td></tr><tr><td>7</td><td>1 week</td><td>Shrew to manticore</td></tr><tr><td>9+</td><td>Permanent</td><td>Manticore to shrew</td></tr></table> If the target of the spell does not have physical ability scores (Strength, Dexterity, or Constitution), this spell grants a base score of 10 to each missing ability score. If the target of the spell does not have mental ability scores (Intelligence, Wisdom, or Charisma), this spell grants a score of 5 to such scores. Damage taken by the new form can result in the injury or death of the polymorphed creature. In general, damage occurs when the new form is changed through physical force. A nonmagical object cannot be made into a magic item with this spell. Magic items aren't affected by this spell.</p><p>This spell cannot create material of great intrinsic value, such as copper, silver, gems, silk, gold, platinum, mithral, or adamantine. It also cannot reproduce the special properties of cold iron in order to overcome the damage reduction of certain creatures.</p><p>This spell can also be used to duplicate the effects of baleful polymorph, <i>greater polymorph,</i> flesh to stone, stone to flesh, transmute mud to rock, transmute metal to wood, or transmute rock to mud.</p>
fr: Ce sort est semblable à <i><a href="spell#polymorph, greater" title="Métamorphose suprême">métamorphose suprême</a></i>, si ce n'est qu'il permet de transformer un objet ou une créature. Ce sort permet d'effectuer toutes sortes de transformations, le personnage ne se limite pas à transformer des êtres vivants en autres êtres vivants. La durée du sort dépend de l'importance du changement séparant la forme résultante de la forme d'origine. On peut la déterminer en se référant aux indications suivantes : <center> <table> <tr class="titre"><td>Forme obtenue (par rapport à celle d'origine)</td><td>Augmentation du <br/>facteur de durée*</td></tr> <tr class="premier"><td>Même règne (animal, végétal, minéral)</td><td>+5</td></tr> <tr class="alt"><td>Même classe (mammifères, thallophytes, métaux, etc.)</td><td>+2</td></tr> <tr><td>Même taille</td><td>+2</td></tr> <tr class="alt"><td>Rapport direct (brindille et arbre, fourrure et animal ; etc.)</td><td>+2</td></tr> <tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> égale ou inférieure</td><td>+2</td></tr> </table> </center> <i>(*) Additionnez tous les facteurs applicables et référez-vous à la table suivante.</i> <center> <table> <tr class="titre"><td>Facteur de durée</td><td>Exemple de transformation</td><td>Durée</td></tr> <tr class="premier"><td>0</td><td>De caillou en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Humain.ashx" title="Les humains">humain</a></td><td>20 mn</td></tr> <tr class="alt"><td>2</td><td>De marionnette en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Humain.ashx" title="Les humains">humain</a></td><td>1 heure</td></tr> <tr><td>4</td><td>D'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Humain.ashx" title="Les humains">humain</a> en marionnette</td><td>3 heures</td></tr> <tr class="alt"><td>5</td><td>De <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lézard.ashx" title="Lézard">lézard</a> en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manticore.ashx" title="Manticore">manticore</a></td><td>12 heures</td></tr> <tr><td>6</td><td>De mouton en manteau de laine</td><td>2 jours</td></tr> <tr class="alt"><td>7</td><td>De musaraigne en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manticore.ashx" title="Manticore">manticore</a></td><td>1 semaine</td></tr> <tr><td>9+</td><td>De <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manticore.ashx" title="Manticore">manticore</a> en musaraigne</td><td>Permanente</td></tr> </table> </center> Si la cible du sort n'a pas de valeur de caractéristique physique (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a>), le sort lui attribue une valeur de 10 pour chaque caractéristique manquante. Si la cible n'a pas de valeur de caractéristique mentale (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a>) le sort lui attribut une valeur de 5. Le sujet peut être tué par les dégâts qu'il subit sous sa nouvelle forme. <i>Métamorphose universelle</i> ne permet pas de rendre magique un objet qui ne l'est pas. Les objets magiques ne sont pas affectés par ce sort. Ce sort ne peut pas non plus créer des substances ou matières précieuses (cuivre, argent, soie, or, platine, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Matériaux%20Spéciaux.ashx#mithral" title="mithral">mithral</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Matériaux%20Spéciaux.ashx#adamantium" title="adamantium">adamantium</a> ou gemmes). Il ne permet pas davantage de dupliquer les effets du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Matériaux%20Spéciaux.ashx#ferfroid" title="fer froid">fer froid</a> pour passer outre la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">réduction des dégâts</a> de certaines créatures. <i>Métamorphose universelle</i> peut reproduire les effets de <i><a href="spell#baleful polymorph" title="Métamorphose funeste">métamorphose funeste</a></i>, <i><a href="spell#polymorph, greater" title="Métamorphose suprême">métamorphose suprême</a></i>, <i><a href="spell#flesh to stone" title="Pétrification">pétrification</a></i>, <i><a href="spell#transmute mud to rock" title="Transmutation de la boue en pierre">transmutation de la boue en pierre</a></i>, <i><a href="spell#transmute metal to wood" title="Transmutation du métal en bois">transmutation du métal en bois</a></i>, <i><a href="spell#transmute rock to mud" title="Transmutation de la pierre en boue">transmutation de la pierre en boue</a></i> et de <i><a href="spell#stone to flesh" title="Transmutation de la pierre en chair">transmutation de la pierre en chair</a></i>.

# power-word-blind.name
source: Power Word Blind
fr: Mot de pouvoir aveuglant

# power-word-blind.longdesc
source: <p>You utter a single word of power that causes a creature to become blinded, whether the creature can hear the word or not. The duration of the spell depends on the target's current hit point total.</p><p>Any creature that currently has 201 or more hit points is unaffected.</p><p> <table><tr><th>Hit points</th><th>Duration</th></tr><tr><td>50 or less</td><td>Permanent</td></tr><tr><td>51-100</td><td>1d4+1 minutes</td></tr><tr><td>101-200</td><td>1d4+1 rounds</td></tr></table> </p>
fr: Le personnage prononce un mot qui <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveugle</a> une créature de son choix, qu'elle entende le mot ou non. La durée du sort dépend du nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> actuel de la créature affectée. Une créature dotée de plus de 200 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> n'est pas affectée. <center> <table> <tr class="titre"><td>Points de vie</td><td>Durée</td></tr> <tr class="premier"><td>Jusqu'à 50</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#duree" title="permanente">Permanente</a></td></tr> <tr class="alt"><td>51–100</td><td>1d4+1 minutes</td></tr> <tr><td>101–200</td><td>1d4+1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a></td></tr> </table> </center>

# power-word-stun.name
source: Power Word Stun
fr: Mot de pouvoir étourdissant

# power-word-stun.longdesc
source: <p>You utter a single word of power that instantly causes one creature of your choice to become stunned, whether the creature can hear the word or not. The duration of the spell depends on the target's current hit point total. Any creature that currently has 151 or more hit points is unaffected by <i>power word stun</i>.</p><p> <table><tr><th>Hit Points</th><th>Duration</th></tr><tr><td>50 or less</td><td>4d4 rounds</td></tr><tr><td>51-100</td><td>2d4 rounds</td></tr><tr><td>101-150</td><td>1d4 rounds</td></tr></table> </p>
fr: Le personnage prononce un mot qui <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdit</a> instantanément une créature de son choix, qu'elle entende le mot ou non. La durée du sort dépend du nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> actuel de la créature affectée. Une créature dotée de plus de 150 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> n'est pas affectée. <center> <table> <tr class="titre"><td>Points de vie</td><td>Durée</td></tr> <tr class="premier"><td>Jusqu'à 50</td><td>4d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a></td></tr> <tr class="alt"><td>51–100</td><td>2d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a></td></tr> <tr><td>101–150</td><td>1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a></td></tr> </table> </center>

# prayer.name
source: Prayer
fr: Prière

# prayer.longdesc
source: <p>You bring special favor upon yourself and your allies while bringing disfavor to your enemies. You and each of your allies gain a +1 luck bonus on attack rolls, weapon damage rolls, saves, and skill checks, while each of your foes takes a -1 penalty on such rolls.</p>
fr: Ce sort permet au personnage de demander à son dieu de l'aider, lui et ses alliés et d'handicaper ses ennemis. Le lanceur de sorts et ses compagnons bénéficient d'un bonus de chance de +1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a>, aux jets de dégâts, aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> et aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx#testsdecompetences" title="test de compétence">tests de compétence</a>, tandis que leurs adversaires subissent un malus de -1 à ces mêmes jets.

# prestidigitation.longdesc
source: <p><i>Prestidigitation</i>s are minor tricks that novice spellcasters use for practice. Once cast, a <i>prestidigitation</i> spell enables you to perform simple magical effects for 1 hour. The effects are minor and have severe limitations. A <i>prestidigitation</i> can slowly lift 1 pound of material. It can color, clean, or soil items in a 1-foot cube each round. It can chill, warm, or flavor 1 pound of nonliving material.</p><p>It cannot deal damage or affect the concentration of spellcasters.</p><p><i>Prestidigitation</i> can create small objects, but they look crude and artificial. The materials created by a <i>prestidigitation</i> spell are extremely fragile, and they cannot be used as tools, weapons, or spell components. Finally, <i>prestidigitation</i> lacks the power to duplicate any other spell effects. Any actual change to an object (beyond just moving, cleaning, or soiling it) persists only 1 hour.</p>
fr: Ce terme regroupe toute une série de tours de magie mineurs que les novices lancent pour s'entraîner. Une fois l'incantation achevée, ces sorts permettent de générer des effets magiques très simples et très limités pendant une heure. Par exemple, le personnage peut, une fois par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, soulever très lentement un objet ne pesant pas plus de cinq cents grammes, colorier, nettoyer ou salir un objet ne faisant pas plus de trente centimètres de côté, mais aussi chauffer, refroidir ou donner du goût à cinq cents grammes de matière inerte. Ces tours sont trop anodins pour blesser qui que ce soit, ou même pour troubler la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentration</a> d'un autre jeteur de sorts. Ils permettent aussi de créer de petits objets mais ceux-ci ont toujours l'air grossiers et artificiels. Les objets créés par <i>prestidigitation</i> sont trop fragiles pour servir d'armes, d'outils ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantematerielle" title="composante matérielle">composantes matérielles</a> pour d'autres sorts. Enfin, ces tours mineurs ne sont pas assez puissants pour reproduire les effets d'autres sorts. Tout changement d'état qu'ils apportent (mis à part le fait de déplacer un objet, de le salir ou de le nettoyer) dure une heure tout au plus.

# prismatic-sphere.name
source: Prismatic Sphere
fr: Sphère prismatique

# prismatic-sphere.longdesc
source: <p>This spell functions like <i>prismatic wall</i>, except you conjure up an immobile, opaque globe of shimmering, multicolored light that surrounds you and protects you from all forms of attack. The sphere flashes in all colors of the visible spectrum.</p><p>The sphere's <i>blindness</i> effect on creatures with less than 8 HD lasts 2d4 x 10 minutes.</p><p>You can pass into and out of the <i>prismatic sphere</i> and remain near it without harm. When you're inside it, however, the sphere blocks any attempt to project something through the sphere (including spells). Other creatures that attempt to attack you or pass through suffer the effects of each color, one at a time.</p><p>Typically, only the upper hemisphere of the globe exists, since you are at the center of the sphere, so the lower half is usually occluded by the floor surface you are standing on.</p><p>The colors of the sphere have the same effects as the colors of a <i>prismatic wall</i>.</p><p><i>Prismatic sphere</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Ce sort ressemble à <i><a href="spell#prismatic wall" title="Mur prismatique">mur prismatique</a></i> mais il fait apparaître un globe immobile, opaque et scintillant autour du personnage qu'il protège contre toute forme d'attaque. La sphère arbore toutes les couleurs du spectre. La <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">cécité</a> qu'elle provoque chez les créatures ayant 8 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> ou moins dure 2d4x10 minutes. Le lanceur de sorts peut sortir de la sphère et y revenir sans risque. Quand il est à l'intérieur, les parois de la sphère arrêtent tout ce qui essaie d'entrer ou de sortir (sorts compris). Les créatures qui souhaitent attaquer le personnage alors qu'il se trouve à l'intérieur de la sphère subissent les effets de chaque couleur, les unes après les autres. En règle générale, on voit seulement un hémisphère prismatique : comme le personnage se tenant généralement par terre, la moitié inférieure de la sphère ne peut se former à cause du sol. Les couleurs de la sphère ont les mêmes effets que celles d'un <i><a href="spell#prismatic wall" title="Mur prismatique">mur prismatique</a></i>. On peut user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort de <i>sphère prismatique</i>.

# prismatic-spray.name
source: Prismatic Spray
fr: Rayons prismatiques
