Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# hydraulic-torrent.longdesc
source: <p>You call forth a powerful stream of water that batters all creatures and obstacles in its path until it strikes something it cannot push past. Against creatures and moveable objects this stream acts as a bull rush. You can bull rush creatures of any size, not just those one size larger than your own. Make a combat maneuver check and apply its results to each creature within the area. Your CMB for this bull rush is equal to your caster level plus your Intelligence, Wisdom, or Charisma modifier, whichever is highest. This bull rush does not provoke an attack of opportunity.</p><p>Against immovable objects this stream instead allows you to make a Strength check to destroy the target. When attempting to break an object, the stream has an effective Strength equal to your caster level plus the ability score modifier as above. The Break DC depends on the object you're trying to break-page 175 of the <i>Pathfinder RPG <i>Core Rulebook</i></i> lists several sample Break DCs for various objects.</p><p><i>Hydraulic torrent</i> extinguishes any normal fires it encounters along its path. Magical fires are unaffected.</p>
fr: Le personnage invoque un puissant courant d'eau qui balaye les créatures et les obstacles qui se dressent sur son passage jusqu'à ce qu'il se heurte à une barrière qu'il ne peut pas franchir. Il bouscule les créatures et les objets déplaçables. Le personnage peut ainsi bousculer des créatures de toutes tailles, pas seulement celles d'une catégorie de taille seulement au-dessus de la sienne. Ce dernier fait un test de manoeuvre de combat et applique son résultat à toutes les créatures de la zone. Le BMO de cette bousculade est égal au niveau de lanceur de sorts du personnage plus son modificateur d'Intelligence, de Sagesse ou de Charisme (choisir le plus élevé). Cette bousculade ne provoque pas d'attaque d'opportunité. En ce qui concerne les objets impossibles à déplacer, le torrent permet au personnage de faire un test de Force pour détruire la cible. Quand le torrent essaie de briser un objet, sa force effective est égale au niveau de lanceur de sorts du personnage plus le modificateur de la caractéristique choisie comme indiqué plus haut. Le DD du test pour enfoncer dépend de l'objet à casser : vous trouverez plusieurs exemples de DD en page 175 du <i>Manuel des joueurs</i>. Le <i>torrent hydraulique</i> éteint tout feu ordinaire situé sur son passage. Il n'affecte pas les flammes magiques.

# ill-omen.name
source: Ill Omen
fr: Mauvais présage

# ill-omen.longdesc
source: <p>You afflict the target with bad luck. On the next d20 roll the target makes, it must roll twice and take the less favorable result. For every five caster levels you have, the target must roll twice on an additional d20 roll (to a maximum of five rolls at 20th level).</p><p>A target who can speak and has at least one free hand and who is aware of the spell and its effects (such as from a Spellcraft check to identify the spell as it is cast) can negate one reroll by spending a move action to utter a brief prayer or good luck charm to appease the spirits of ill fortune.</p>
fr: Le personnage afflige sa cible de malchance. Au prochain jet de d20, la cible doit lancer deux dés et prendre le résultat le moins favorable. Pour chaque tranche de cinq niveaux de lanceur de sorts, le personnage oblige sa cible à relancer un d20 supplémentaire (jusqu'à un maximum de cinq jets au niveau 20). Toute cible capable de parler, qui dispose d'au moins une main libre et qui connait le sort et ses effets (si elle l'a identifié avec un test d'Art de la magie par exemple) peut annuler un jet supplémentaire si elle passe une action de mouvement à prononcer une brève prière ou à faire un signe de chance pour apaiser les esprits de la malchance.

# innocence.longdesc
source: <p>You surround yourself with an aura of innocence and trustworthiness. You gain a +10 competence bonus on Bluff skill checks to convince others of your innocence. They find it difficult to believe you capable of any wrongdoing. This bonus does not apply to other uses of the Bluff skill, such as feinting in combat, creating a diversion to hide, or communicating secret messages via innuendo, nor does it apply to any use of the skill to convince anyone of anything other than your complete innocence and blamelessness.</p>
fr: Le personnage s'entoure d'une aura d'innocence et semble digne de confiance. Il gagne un bonus de compétence de +10 aux tests de Bluff destinés à convaincre les autres de son innocence. Les gens ont alors du mal à le croire capable du moindre méfait. Ce bonus ne s'applique pas aux autres usages du Bluff, comme les feintes en combat, les diversions pour se cacher ou les messages secrets transmis par insinuation. Il ne sert pas non plus à convaincre les gens de quoi que ce soit d'autre que de son innocence et de son caractère irréprochable.

# instant-armor.name
source: Instant Armor
fr: Armure instantanée

# instant-armor.longdesc
source: <p>You instantly wrap your body in a suit of armor made from opaque force. At your option, the armor can be decorated with your religion's holy symbol in a prominent place, such as upon the breastplate or helm. While it exists, this armor replaces any garments or other sort of armor worn, magical as well as mundane. You lose access to, and all benefits from, armor replaced by this spell until the spell ends and the <i>instant armor</i> disappears.</p><p><i>Instant armor</i> acts in all ways as armor typical of its type (armor bonus, maximum Dexterity bonus, arcane spell failure chance, and so on). Since <i>instant armor</i> is made of force, incorporeal creatures can't bypass it the way they do normal armor. The sort of armor you can create with this spell depends on your caster level.</p><p> <table><tr><th>Caster Level</th><th>Armor Created</th></tr><tr><td>5th or lower</td><td>chainmail</td></tr><tr><td>6th-8th banded</td><td>mail</td></tr><tr><td>9th-11th</td><td>half-plate</td></tr><tr><td>12th or higher</td><td>full plate</td></tr></table> If you choose to create lesser armor than your level allows you gain a +1 magical enhancement bonus to the armor you do create for every type of armor you pass over. For instance, if you have the capacity to create full plate <i>instant armor</i> you could instead choose to create <i>+1 half-plate</i>, <i>+2 banded mail</i>, or <i>+3 chainmail</i>. You cannot replace these bonuses with armor special properties.</p>
fr: Le corps du personnage se drape instantanément dans une armure faite d'une force opaque. S'il le désire, cette armure peut s'orner du symbole de sa religion dans un endroit visible, comme sur la cuirasse ou le heaume. Tant que le sort persiste, cette armure remplace tout vêtement ou autre armure portée par le personnage, magique ou non. Le personnage perd donc tous les avantages de l'armure remplacée par ce sort pendant qu'il fait effet. L'armure instantanée disparaît ensuite. L'<i>armure instantanée </i>se comporte comme n'importe quelle armure de son genre en ce qui concerne le bonus d'armure, le bonus de Dextérité maximum, les risques d'échecs des sorts profanes etc. Comme elle est faite de force pure, les créatures intangibles ne peuvent pas l'ignorer comme une armure ordinaire. Le genre d'armure créée dépend du niveau de lanceur de sorts. <table> <tr CLASS="titre"><td>Niveau de lanceur de sorts</td><td>Armure créée</td></tr> <tr CLASS="premier"><td>5 ou moins</td><td>cotte de mailles</td></tr> <tr CLASS="alt"><td>6-8</td><td>crevice</td></tr> <tr><td>9-11</td><td>armure à plaques</td></tr> <tr CLASS="alt"><td>12 ou plus</td><td>harnois</td></tr> </table> Si le personnage décide de créer une armure inférieure à ce que son niveau lui permet, il gagne un bonus d'altération magique de +1 à l'armure créée pour chaque catégorie d'armure abandonnée. Par exemple, si le personnage est capable de créer un harnois en <i>armure instantanée</i>, il peut également créer une <i>armure à plaques +1, </i>une<i> crevice +2 </i>ou une<i> cotte de mailles +3</i>. Il ne peut pas remplacer ces bonus par des propriétés spéciales d'armure.

# instant-enemy.name
source: Instant Enemy
fr: Ennemi du moment

# instant-enemy.longdesc
source: <p>With this spell you designate the target as your favored enemy for the remainder of its duration. Select one of your favored enemy types. For the duration of the spell, you treat the target as if it were that type of favored enemy for all purposes.</p>
fr: Grâce à ce sort, le personnage choisit de faire de sa cible son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Rôdeur.ashx#ennemijure" title="Le rôdeur">ennemi juré</a> pour toute la durée du sort. Il choisit un type d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Rôdeur.ashx#ennemijure" title="Le rôdeur">ennemi juré</a> et, tant que le sort est actif, il considère sa cible comme un ennemi de ce type.

# invigorate.name
source: Invigorate
fr: Revigorer

# invigorate.longdesc
source: <p>This spell banishes feelings of weariness. For the duration, the subject takes no penalties from the fatigued or exhausted conditions. The effect of <i>invigorate</i> is merely an illusion, however, not a substitute for actual rest or respite. When the spell ends, the subject takes 1d6 points of nonlethal damage, along with the return of the original condition(s). A creature can be under the effects of only one <i>invigorate</i> spell at a time; if it is cast a second time on that creature, the first immediately ends.</p>
fr: Ce sort bannit tout sentiment de fatigue. Pendant toute sa durée, le sujet ne subit aucun malus s'il est fatigué ou épuisé. Pourtant, les effets de <i>revigorer</i> ne sont qu'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">Illusion</a>, pas un substitut à une véritable période de repos. À la fin du sort, le personnage subit 1d6 points de dégâts non létaux et retrouve sa condition initiale. Une créature ne peut bénéficier des effets que d'un seul <i>revigorer</i> à la fois, si quelqu'un lui en lance un second, les effets du premier se terminent immédiatement.

# invigorate-mass.name
source: Invigorate, Mass
fr: Revigorer de groupe

# invigorate-mass.longdesc
source: <p>This spell work as <i>invigorate</i>, except it affects multiple creatures.</p>
fr: Ce sort fonctionne comme <i>revigorer</i> mais il affecte plusieurs créatures.

# jester-s-jaunt.name
source: Jester's Jaunt
fr: Saut du bouffon

# jester-s-jaunt.longdesc
source: <p>You teleport the target to a space you can see within 30 feet of the target. The destination must be on solid ground, and the teleportation cannot end in a space that is by nature hazardous to the creature you are teleporting.</p>
fr: Le personnage téléporte sa cible dans une case visible qui se situe à moins de 9 mètres de celle-ci. Cette destination doit se trouver sur un terrain solide et la téléportation ne peut pas se terminer dans une case d'une nature dangereuse pour la créature téléportée.

# keen-senses.name
source: Keen Senses
fr: Sens surdéveloppés

# keen-senses.longdesc
source: <p>The subject gains a +2 competence bonus on Perception checks and gains low-light vision. Subjects that have low-light vision double the distance they can see under the effects of this spell.</p>
fr: Le sujet gagne un bonus de compétence de +2 aux tests de Perception et bénéficie de la vision nocturne. Les sujets qui la possèdent déjà voient leur distance de visibilité doubler grâce au sort.

# king-s-castle.name
source: King's Castle
fr: Le roi et la tour

# king-s-castle.longdesc
source: <p>This spell allows you to switch places with an ally. When you cast this spell, choose a single ally within range. You teleport to your ally's space while your ally teleports to your former space.</p>
fr: Ce sort permet au personnage d'échanger sa place contre celle d'un allié. Quand il lance ce sort, il choisit un unique allié à portée. Il se téléporte dans sa case alors que l'allié se téléporte dans celle que le personnage occupait.

# knight-s-calling.name
source: Knight's Calling
fr: Appel du chevalier

# knight-s-calling.longdesc
source: <p>You compel an enemy to come and fight you. On its turn, the target moves its speed toward you, avoiding any other dangers along its path (including any movement that would provoke attacks of opportunity). The target may do nothing but move on its turn. If the target ends its move adjacent to you, you can make an attack of opportunity against the target.</p>
fr: Le personnage oblige un ennemi à venir l'affronter. À son tour, la cible doit se déplacer à sa vitesse en direction du personnage en évitant tout autre danger situé sur son chemin (y compris tout déplacement qui provoquerait une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaque d'opportunité</a>). À son tour, la cible ne peut rien faire d'autre que se déplacer. Si elle termine son déplacement à côté du personnage, ce dernier peut faire une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaque d'opportunité</a> contre elle.

# lead-blades.name
source: Lead Blades
fr: Lames de plomb

# lead-blades.longdesc
source: <p><i>Lead blades</i> increases the momentum and density of your melee weapons just as they strike a foe. All melee weapons you are carrying when the spell is cast deal damage as if one size category larger than they actually are. For instance, a Medium longsword normally deals 1d8 points of damage, but it would instead deal 2d6 points of damage if benefiting from <i>lead blades</i> (see page 145 of the <i>Core Rulebook</i> for more information). Only you can benefit from this spell. If anyone else uses one of your weapons to make an attack it deals damage as normal for its size.</p>
fr: Les <i>lames de plomb</i> augmentent de façon significative l'élan et le poids des armes de mêlée du personnage juste quand il frappe sa cible. Toute arme de corps à corps portée par le personnage alors qu'il lance ce sort inflige les mêmes dégâts que si elle était d'une catégorie de taille au-dessus de sa catégorie réelle. Par exemple, une épée de taille M inflige normalement 1d8 points de dégâts mais avec le sort, elle en inflige 2d6 (voir <i>Manuel des joueurs</i> 145). Le personnage est le seul à pouvoir bénéficier de ce sort. Si quelqu'un d'autre utilise ses armes, elles infligent des dégâts normaux.

# life-bubble.name
source: Life Bubble
fr: Bulle de vie

# life-bubble.longdesc
source: <p>You surround the touched creatures with a constant and moveable 1-inch shell of tolerable living conditions. This shell enables the subjects to breathe freely, even underwater or in a vacuum, as well as making them immune to harmful gases and vapors, including inhaled diseases and poisons and spells like <i>cloudkill</i> and <i>stinking cloud</i>. In addition, the shell protects subjects from extremes of temperature (per <i>endure elements</i>) as well as extremes of pressure.</p><p><i>Life bubble</i> does not provide protection from negative or positive energy (such as found on the Negative and Positive Energy planes), the ability to see in conditions of poor visibility (such as in smoke or fog), nor the ability to move or act normally in conditions that impede movement (such as underwater).</p><p>When you cast this spell it has a total duration of 2 hours per caster level. You can divide this duration up in any manner you wish, not necessarily equally, between up to 1 creature per caster level.</p>
fr: Le personnage entoure les créatures touchées d'une enveloppe constante et déplaçable de 3 cm d'épaisseur de conditions vivables. Cette enveloppe permet au sujet de respirer librement, même sous l'eau ou dans le vide. Elle les immunise également contre les gaz et les vapeurs nocives, y compris les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Maladies.ashx" title="Les maladies">maladies</a> et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="Les poisons">poisons</a> inhalés ainsi que les sorts comme <i><a href="spell#cloudkill" title="Brume mortelle">brume mortelle</a></i> ou <i><a href="spell#stinking cloud" title="Nuage nauséabond">nuage nauséabond</a></i>. De plus, l'enveloppe protège les sujets contre les températures extrêmes (comme <i><a href="spell#endure elements" title="Endurance aux énergies destructives">endurance aux énergies destructives</a></i>) et aux fortes pressions. <i>Bulle de vie</i> ne protège pas contre l'énergie positive ou négative (comme celle que l'on trouve sur le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan de l'Énergie positive</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">celui de l'Énergie négative</a>), ne permet pas de voir quand les conditions de visibilité sont mauvaises (comme dans la fumée ou le brouillard) et ne permet pas non plus de se déplacer ou d'agir normalement dans des conditions qui gênent les mouvements (comme sous l'eau). Quand le personnage lance de sort, il a une durée totale de 2 heures par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> de lanceur de sorts. Il peut diviser cette durée de la manière qu'il désire, pas forcément en parts égales, entre plusieurs créatures, jusqu'à 1 créature par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> de lanceur de sorts.

# light-lance.name
source: Light Lance
fr: Lance de lumière

# light-lance.longdesc
source: <p>You create a glorious beam of brilliant radiance that acts as a <i>+1 holy lance</i> suitable for your size. You must have a free hand when casting the spell and, once you call the lance into being, you cannot switch it to another hand or put it down without prematurely ending the spell. As a standard action while holding a <i>light lance</i>, you can choose not to make an attack and instead hold the lance aloft as a beacon of light and truth, creating an area of bright light with a radius of 90 feet. If you choose to do this for one or more additional rounds the lance also casts a spear of brilliant light up into the sky that grows progressively more visible as it continues to climb toward the heavens. Under cover of night or other darkness, if nothing obstructs the beam, it becomes visible for an additional 2 miles during each round in which you continue to aim your lance skyward (2 miles in the second round, 4 miles in the third round, and so on).</p>
fr: Le personnage crée un glorieux fuseau de vive lumière qui agit comme une <i>lance sainte +1</i> adaptée à sa taille. Il doit avoir une main libre au moment où il lance ce sort et, une fois que la lance s'est matérialisée, il peut la changer de main ou la poser à terre sans mettre un terme prématuré au sort. Tant que le personnage tient la <i>lance de lumière</i>, il peut choisir, par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>, de ne pas attaquer mais de lever la lance, comme un phare de lumière et de vérité, ce qui crée une zone vivement éclairée d'un rayon de 30 mètres. Si le personnage garde sa lance en l'air pendant 1 round supplémentaire ou plus, elle envoie un rayon de vive lumière vers les cieux, rayon qui devient de plus en plus visible alors qu'il continue de monter vers le ciel. Sous couvert de la nuit ou des ténèbres, si rien n'arrête ce rayon, il devient visible à 3 kilomètres de plus pour chaque round où le personnage lève sa lance vers les cieux (3 kilomètres au deuxième round, 6 au troisième, etc.).

# lily-pad-stride.name
source: Lily Pad Stride
fr: Sentier de nénuphars

# lily-pad-stride.longdesc
source: <p>Your every footstep creates aquatic plants capable of supporting your weight and that of any creature of your size or smaller that is following you. These lily pads only appear when you cross water or other liquids which do not immediately destroy plants. You can walk across these liquid surfaces without any fear of stumbling (though if knocked prone, dragged under, or otherwise pulled off your feet you still sink in the liquid). For the duration of the spell, any creature of your size or smaller can attempt to follow you by making a DC 10 Acrobatics check every round. Each such check allows it to move at half its normal land speed. If the creature takes a -5 penalty on its check it can move at its normal speed.</p><p>If a creature fails an Acrobatics check, or if a creature that's larger than you attempts to follow, it falls through, damaging the plants. Each time a creature falls through, all subsequent creatures take a cumulative -5 penalty on their Acrobatics checks when traveling across that particular stretch of plants.</p><p>As you move, the lily pads disappear behind you once you pass beyond the spell's range. Otherwise, they remain until the spell's duration expires.</p>
fr: À chaque pas, le personnage crée des plantes aquatiques capables de supporter son poids et celui de toute créature qui le suit, à condition qu'elle soit de même taille que lui ou moins. Ces feuilles de nénuphar apparaissent seulement quand le personnage traverse une étendue d'eau ou de tout liquide qui ne détruit pas immédiatement les plantes. Il peut s'avancer sur ces surfaces liquides sans risque de trébucher (en revanche, s'il tombe par terre, si quelque chose le tire sous l'eau ou si ses pieds ne touchent plus l'eau pour une raison ou une autre, il s'enfonce normalement sous la surface). Pendant toute la durée du sort, n'importe quelle créature de la même taille que le lanceur de sorts ou plus petite peut essayer de le suivre à l'aide d'un test d'Acrobaties DD 10 par round. Si la créature accepte un malus de -5 par test, elle peut se déplacer à sa vitesse normale. Si une créature rate son test d'Acrobaties ou si elle essaie de suivre le personnage alors qu'elle est plus grande que lui, elle tombe et abîme la plante. À chaque fois qu'une créature tombe à travers une plante, les créatures suivantes subissent un malus cumulatif de -5 aux tests d'Acrobaties quand elles passent sur cette plante particulière. Quand le personnage se déplace, les feuilles de nénuphar disparaissent quand elles sortent de la zone de portée du sort. Sinon, elles persistent jusqu'à la fin du sort.

# lockjaw.name
source: Lockjaw
fr: Mâchoires d'acier
