Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# ironwood.longdesc
source: <p><i>Ironwood</i> is a magical substance created by druids from normal wood. While remaining natural wood in almost every way, <i>ironwood</i> is as strong, heavy, and resistant to fire as steel. Spells that affect metal or iron do not function on <i>ironwood</i>. Spells that affect wood do affect <i>ironwood</i>, although <i>ironwood</i> does not burn. Using this spell with <i>wood shape</i> or a wood-related Craft check, you can fashion wooden items that function as steel items. Thus, wooden plate armor and wooden swords can be created that are as durable as their normal steel counterparts. These items are freely usable by druids.</p><p>Further, if you make only half as much <i>ironwood</i> as the spell would normally allow, any weapon, shield, or suit of armor so created is treated as a magic item with a +1 enhancement bonus.</p>
fr: Le <i>bois de fer</i> est une matière magique créée par les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druides</a> à partir du bois normal. Bien que conservant la quasi-totalité des propriétés du bois, il est aussi lourd et aussi dur que l'acier (et aussi résistant au feu). Les sorts qui affectent le métal ou le fer restent sans effet sur lui, contrairement aux sorts affectant le bois, bien qu'il ne brûle pas. En combinant ce sort avec <i><a href="spell#wood shape" title="Façonnage du bois">façonnage du bois</a></i> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artisanat.ashx" title="Artisanat">Artisanat</a> (à condition qu'il s'agisse d'une profession liée au travail du bois), on peut obtenir des objets en bois aussi solides que ceux en acier. Il est possible de créer un harnois ou une épée en bois, que le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> peut utiliser comme il le souhaite. Enfin, si le personnage limite de lui même la quantité de bois travaillé à la moitié ou moins du poids auquel il a droit, tout bouclier, arme ou armure créé à partir du <i>bois de fer</i> est considéré comme un objet magique (+1).

# irresistible-dance.name
source: Irresistible Dance
fr: Danse irrésistible

# irresistible-dance.longdesc
source: <p>The subject feels an undeniable urge to dance and begins doing so, complete with foot shuffling and tapping. The spell effect makes it impossible for the subject to do anything other than caper and prance in place. The effect imposes a -4 penalty to Armor Class and a -10 penalty on Reflex saves, and it negates any AC bonus granted by a shield the target holds. The dancing subject provokes attacks of opportunity each round on its turn. A successful Will save reduces the duration of this effect to 1 round.</p>
fr: Une irrésistible envie de danser en bougeant les pieds et en tapant des mains assaille le sujet. Il est tellement pris par les multiplie pirouettes et entrechats qu'il ne peut faire quoi que ce soit d'autre. Il reçoit un malus de -4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">classe d'armure</a>, un malus de -10 aux jets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> et il ne peut plus utiliser son bouclier pour se protéger. De plus, il provoque des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaques d'opportunité</a> chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> lors de son tour de jeu. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réussi réduit la durée à 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> seulement.

# jump.name
source: Jump
fr: Saut

# jump.longdesc
source: <p>The subject gets a +10 enhancement bonus on Acrobatics checks made to attempt high jumps or long jumps. The enhancement bonus increases to +20 at caster level 5th, and to +30 (the maximum) at caster level 9th.</p>
fr: Le sujet bénéficie d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> de +10 aux tests d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Acrobaties.ashx" title="Acrobaties ">Acrobaties</a> pour sauter en hauteur ou en longueur. Ce <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> passe à +20 pour un lanceur de sorts de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 5 et à +30 (le maximum) pour un lanceur de sorts de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 9.

# keen-edge.name
source: Keen Edge
fr: Affûtage

# keen-edge.longdesc
source: <p>This spell makes a weapon magically <i>keen</i>, improving its ability to deal telling blows. This transmutation doubles the threat range of the weapon. A threat range of 20 becomes 19-20, a threat range of 19-20 becomes 17-20, and a threat range of 18-20 becomes 15-20. The spell can be cast only on piercing or slashing weapons. If cast on arrows or crossbow bolts, the <i><i>keen</i> edge</i> on a particular projectile ends after one use, whether or not the missile strikes its intended target.</p><p>Treat shuriken as arrows, rather than as thrown weapons, for the purpose of this spell.</p><p>Multiple effects that increase a weapon's threat range (such as the <i>keen</i> special weapon property and the Improved Critical feat) don't stack. You can't cast this spell on a natural weapon, such as a claw.</p>
fr: Ce sort augmente le tranchant d'une arme, donc les chances qu'elle a de porter des coups plus importants. La <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Tableau%20Récapitulatif%20Des%20Armes.ashx#critique" title="zone de critique">zone de critique</a> possible de l'arme affectée est alors doublée. Une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Tableau%20Récapitulatif%20Des%20Armes.ashx#critique" title="zone de critique">zone de critique</a> possible normale devient 19–20. Une zone de 19–20 passe à 17–20. Une zone de 18–20 devient 15–20. Il ne fonctionne que sur les armes tranchantes et perforantes. Lancé sur des flèches ou des carreaux d'arbalète, l'<i>affûtage</i> de chaque projectile cesse de faire effet après usage, qu'il ait atteint sa cible ou non. Les shuriken sont considérés comme des flèches et non comme des armes de jet pour ce sort Les effets augmentant la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Tableau%20Récapitulatif%20Des%20Armes.ashx#critique" title="zone de critique">zone de critique</a> possible d'une arme ne sont pas cumulatifs (par exemple, le sort <i>affûtage</i> et le don <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Science%20Du%20Critique.ashx" title="Science du critique">Science du critique</a>). Il est impossible de lancer ce sort sur une arme naturelle, comme des griffes.

# knock.name
source: Knock
fr: Déblocage

# knock.longdesc
source: <p><i>Knock</i> opens stuck, barred, or locked doors, as well as those subject to <i>hold portal or <i>arcane lock</i></i>. When you complete the casting of this spell, make a caster level check against the DC of the lock with a +10 bonus. If successful, <i>knock</i> opens up to two means of closure. This spell opens secret doors, as well as locked or trick-opening boxes or chests. It also loosens welds, shackles, or chains (provided they serve to hold something shut). If used to open an <i><i>arcane lock</i>ed</i> door, the spell does not remove the <i>arcane lock</i> but simply suspends its functioning for 10 minutes.</p><p>In all other cases, the door does not relock itself or become stuck again on its own. <i>Knock</i> does not raise barred gates or similar impediments (such as a portcullis), nor does it affect ropes, vines, and the like. The effect is limited by the area. Each casting can undo as many as two means of preventing access.</p>
fr: <i>Déblocage</i> permet d'ouvrir les portes coincées, fermées à clef ou bloquées par une barre ainsi que celles qui sont protégées par des sorts comme <i><a href="spell#hold portal" title="Verrouillage">verrouillage</a></i> ou <i><a href="spell#arcane lock" title="Verrou du mage">verrou du mage</a></i>. Le personnage doit effectuer un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du verrou, avec un bonus de +10. S'il réussit, il ouvre jusqu'à deux éléments de fermeture. Ce sort ouvre également les passages secrets, les boîtes et les coffres. Il brise aussi les soudures, ouvre les menottes et dénoue les chaînes qui maintiennent quelque chose fermé. Lorsque ce sort est utilisé sur porte protégée par un <i><a href="spell#arcane lock" title="Verrou du mage">verrou du mage</a></i>, il ne dissipe pas le verrou mais en suspend les effets pendant 10 minutes. Dans toutes les autres situations, la porte reste dans l'état dans lequel le sort de <i>déblocage</i> l'a laissée (elle ne se referme pas d'elle-même). <i>Déblocage</i> ne permet pas de soulever une herse et n'a pas d'effet sur les cordes, les lianes ou les plantes grimpantes. Il faut noter que la puissance du sort est limitée par sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Chaque utilisation du sort peut débloquer jusqu'à deux moyens de fermeture différents.

# know-direction.name
source: Know Direction
fr: Repérage

# know-direction.longdesc
source: <p>When you cast this spell, you instantly know the direction of north from your current position. The spell is effective in any environment in which "north" exists, but it may not work in extraplanar settings. Your knowledge of north is correct at the moment of casting, but you can get lost again within moments if you don't find some external reference point to help you keep track of direction.</p>
fr: Le personnage sait immédiatement où se trouve le nord. Ce sort fonctionne dans tous les environnements qui disposent d'un nord magnétique mais il existe des plans où ce n'est pas le cas. De plus, même si le personnage découvre où se trouve le nord nord, il peut perdre ce repère en quelques instants s'il ne dispose pas de repères visuels pour l'aider à s'orienter.

# legend-lore.name
source: Legend Lore
fr: Mythes et légendes

# legend-lore.longdesc
source: <p><i>Legend lore</i> brings to your mind legends about an important person, place, or thing. If the person or thing is at hand, or if you are in the place in question, the casting time is only 1d4 x 10 minutes. If you have only detailed information on the person, place, or thing, the casting time is 1d10 days, and the resulting lore is less complete and specific (though it often provides enough information to help you find the person, place, or thing, thus allowing a better <i>legend lore</i> result next time). If you know only rumors, the casting time is 2d6 weeks, and the resulting lore is vague and incomplete (though it often directs you to more detailed information, thus allowing a better <i>legend lore</i> result next time).</p><p>During the casting, you cannot engage in other than routine activities: eating, sleeping, and so forth. When completed, the divination brings legends (if any) about the person, place, or things to your mind. These may be legends that are still current, legends that have been forgotten, or even information that has never been generally known. If the person, place, or thing is not of legendary importance, you gain no information. As a rule of thumb, characters who are 11th level and higher are "legendary," as are the sorts of creatures they contend with, the major magic items they wield, and the places where they perform their key deeds.</p>
fr: Ce sort permet de prendre connaissance des légendes liées à une personne, un lieu ou un objet important. Le temps d'incantation est de 1d4x10 minutes quand on se trouve sur place ou quand l'individu ou l'objet se trouve à proximité. Si le personnage dispose uniquement d'informations détaillées, le temps d'incantation passe à 1d10 jours et le résultat final sera moins complet (il permet cependant de retrouver le lieu, l'individu ou l'objet, ce qui permet ensuite de lancer un second sort de <i>mythes et légendes</i>). Enfin, si le personnage a seulement eu vent de quelques rumeurs à propos de sa cible, le temps d'incantation est de 2d6 semaines et le résultat est souvent vague et incomplet (même s'il permet d'obtenir des renseignements plus détaillés et de lancer une nouvelle fois le sort). Pendant l'incantation, le personnage ne peut se livrer qu'à des activités routinières (manger, dormir, etc.). Une fois que le temps indiqué s'est écoulé, des légendes en rapport avec le lieu, à l'individu ou à l'objet qui l'intéresse (s'il en existe) apparaissent dans l'esprit du personnage. Il peut d'ailleurs s'agir de rumeurs qui se propagent encore, de mythes oubliés depuis longtemps, ou d'informations dont jamais personne n'a entendus parlés. Si l'endroit, l'individu ou l'objet n'a pas l'importance suffisante pour générer ses propres légendes, le sort reste sans effet. Généralement, les personnages de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 11 ou plus sont considérés « légendaires », tout comme les monstres qu'ils ont vaincus, les objets magiques qu'ils possèdent ou qu'ils ont possédés et les lieux où ils ont accompli leurs plus grands exploits.

# levitate.name
source: Levitate
fr: Lévitation

# levitate.longdesc
source: <p><i>Levitate</i> allows you to move yourself, another creature, or an object up and down as you wish. A creature must be willing to be levitated, and an object must be unattended or possessed by a willing creature. You can mentally direct the recipient to move up or down as much as 20 feet each round; doing so is a move action.</p><p>You cannot move the recipient horizontally, but the recipient could clamber along the face of a cliff, for example, or push against a ceiling to move laterally (generally at half its base land speed).</p><p>A levitating creature that attacks with a melee or ranged weapon finds itself increasingly unstable; the first attack has a -1 penalty on attack rolls, the second -2, and so on, to a maximum penalty of -5. A full round spent stabilizing allows the creature to begin again at -1.</p>
fr: Ce sort permet de se déplacer du bas vers le haut ou de déplacer du bas vers le haut une créature consentante ou un objet (il ne doit pas être entre les mains de quelqu'un ni appartenir à un individu consentant). Par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a>, le mage dirige mentalement les déplacements de la cible, dans une limite de 6 m/4 cases par round, vers le haut ou le bas. Il n'est pas possible de déplacer le sujet horizontalement. Cependant, il est possible de le déplacer latéralement en s'aidant d'une paroi ou d'un plafond (dans ce cas, sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> est généralement divisée par deux). Lorsqu'une créature en état de <i>lévitation</i> essaye de se battre (avec des armes de corps à corps ou à distance), elle est victime d'instabilité : sa première attaque subit un malus de -1, la deuxième de -2, et ainsi de suite jusqu'à un maximum de -5. Si elle utilise un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> complet pour se stabiliser, le malus redescend à -1 et l'instabilité reprend comme indiqué précédemment.

# light.name
source: Light
fr: Lumière

# light.longdesc
source: <p>This spell causes a touched object to glow like a torch, shedding normal light in a 20-foot radius from the point touched, and increasing the light level for an additional 20 feet by one step, up to normal light (darkness becomes dim light, and dim light becomes normal light). In an area of normal or bright light, this spell has no effect. The effect is immobile, but it can be cast on a movable object.</p><p>You can only have one light spell active at any one time. If you cast this spell while another casting is still in effect, the previous casting is dispelled. If you make this spell permanent (through permanency or a similar effect), it does not count against this limit. Light can be used to counter or dispel any darkness spell of equal or lower spell level.</p>
fr: Lancé sur un objet, ce sort le fait briller comme la lumière d'une torche, ce qui lui permet d'éclairer jusqu'à six mètres (4 cases) à la ronde tout en augmentant la luminosité d'un cran dans un rayon de six mètres (4 cases) de plus (les ténèbres se muent en faible lumière et cette dernière en lumière normale). Ce sort n'a aucun effet dans une zone de lumière normale ou de vive lumière. L'effet est immobile, mais on peut le jeter sur un objet mobile. Le personnage ne peut activer qu'un sort de <i>lumière</i> à la fois. S'il en lance un alors qu'un ancien est encore actif, l'ancien sort se dissipe. Si le personnage rend ce sort permanent (à l'aide de <i><a href="spell#permanency" title="Permanence">permanence</a></i> ou d'un effet similaire) le sort permanent ne compte pas. Tous les sorts de <i>lumière</i> contrent et dissipent les sorts d'<i>obscurité</i> de niveau inférieur ou égal.

# lightning-bolt.name
source: Lightning Bolt
fr: Éclair

# lightning-bolt.longdesc
source: <p>You release a powerful stroke of electrical energy that deals 1d6 points of electricity damage per caster level (maximum 10d6) to each creature within its area. The bolt begins at your fingertips.</p><p>The <i>lightning bolt</i> sets fire to combustibles and damages objects in its path. It can melt metals with a low melting point, such as lead, gold, copper, silver, or bronze. If the damage caused to an interposing barrier shatters or breaks through it, the bolt may continue beyond the barrier if the spell's range permits; otherwise, it stops at the barrier just as any other spell effect does.</p>
fr: Ce sort libère une violente décharge électrique qui inflige 1d6 points de dégâts d'électricité par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (avec un maximum de 10d6) à toutes les créatures dans la zone d'effet. L'éclair prend naissance aux extrémités des doigts du lanceur de sorts. L'éclair met le feu aux combustibles et endommage les objets sur sa trajectoire. Il peut faire fondre les métaux ayant un point de fusion suffisamment bas (l'or, le plomb, le cuivre, l'argent ou le bronze par exemple). Si l'éclair inflige suffisamment de dégâts à un obstacle pour le détruire ou le percer, il poursuit sa trajectoire au-delà de celui-ci si sa portée le permet ; dans le cas contraire, il est arrêté par l'obstacle, comme tout autre sort.

# limited-wish.name
source: Limited Wish
fr: Souhait limité
