Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# control-weather.longdesc
source: <p>You change the weather in the local area. It takes 10 minutes to cast the spell and an additional 10 minutes for the effects to manifest. You can call forth weather appropriate to the climate and season of the area you are in. You can also use this spell to cause the weather in the area to become calm and normal for the season.</p><p><b><table><tr><th>Season</th><th>Possible Weather</th></tr> <tbody><tr><td>Spring</td><td>Tornado, thunderstorm, sleet storm, or hot weather</td></tr> <tr><td>Summer</td><td>Torrential rain, heat wave, or hailstorm</td></tr> <tr><td>Autumn</td><td>Hot or cold weather, fog, or sleet</td></tr> <tr><td>Winter</td><td>Frigid cold, blizzard, or thaw</td></tr> <tr><td>Late winter</td><td>Hurricane-force winds or early spring</td></tr></table> You control the general tendencies of the weather, such as the direction and intensity of the wind. You cannot control specific applications of the weather-where lightning strikes, for example, or the exact path of a tornado. The weather continues as you left it for the duration, or until you use a standard action to designate a new kind of weather (which fully manifests itself 10 minutes later). Contradictory conditions are not possible simultaneously.</p><p><i>Control weather</i> can do away with atmospheric phenomena (naturally occurring or otherwise) as well as create them.</p><p>A druid casting this spell doubles the duration and affects a circle with a 3-mile radius.</p>
fr: Ce sort permet de modifier radicalement le climat dans la zone choisie. L'incantation demande dix minutes, après quoi il faut attendre dix minutes supplémentaires pour que les effets se manifestent. On détermine les conditions climatiques en vigueur. Le personnage peut les modifier en fonction de la saison et de la région dans laquelle il se trouve. Il peut également lancer le sort pour faire que le climat prenne un état calme et normal pour la saison. <center> <table> <tr class="titre"><td>Saison</td><td class="gauche">Climat possible</td></tr> <tr class="premier"><td>Printemps</td><td class="gauche">Tornade, orage, tempête de neige ou temps chaud</td></tr> <tr class="alt"><td>Été</td><td class="gauche">Pluie torrentielle, vague de chaleur ou grêle</td></tr> <tr><td>Automne</td><td class="gauche">Temps chaud ou froid, brouillard ou neige fondue</td></tr> <tr class="alt"><td>Hiver</td><td class="gauche">Froid glacial, blizzard ou fonte des neiges</td></tr> <tr><td>Fin de l'hiver</td><td class="gauche">Ouragan ou printemps précoce (zones côtières)</td></tr> </table> </center> Le personnage à le pouvoir de contrôler les tendances générales définissant le climat désiré, comme par exemple la force et la direction du vent. En revanche, il ne lui appartient pas de décider les points plus précis (tels que les endroits où la foudre frappe, le tracé suivi par une tornade, etc.). Dès que l'effet du sort est décidé, le climat local se modifie graduellement jusqu'à obtenir le résultat souhaité au bout de dix minutes. Dès cet instant, le climat se maintient jusqu'à ce que le sort s'achève, à moins que le personnage décide de le changer de nouveau, ce qui lui demande une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a> (auquel cas le nouveau climat se manifeste dix minutes plus tard). Plusieurs manifestations contradictoires ne peuvent se déclencher en même temps. <i>Contrôle du climat</i> permet aussi de dissiper les manifestations climatiques indiquées, qu'elles soient naturelles ou non. Lancé par un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a>, le sort bénéficie du double de sa durée et sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> passe à 4,5 kilomètres de rayon.

# control-winds.name
source: Control Winds
fr: Contrôle des vents

# control-winds.longdesc
source: <p>You alter wind force in the area surrounding you. You can make the wind blow in a certain direction or manner, increase its strength, or decrease its strength. The new wind direction and strength persist until the spell ends or until you choose to alter your handiwork, which requires concentration. You may create an "eye" of calm air up to 80 feet in diameter at the center of the area if you so desire, and you may choose to limit the area to any cylindrical area less than your full limit.</p><p><i>Wind Direction</i>: You may choose one of four basic wind patterns to function over the spell's area.</p><p><ul> <li> A downdraft blows from the center outward in equal strength in all directions.</p><p> <li> An updraft blows from the outer edges in toward the center in equal strength from all directions, veering upward before impinging on the eye in the center.</p><p> <li> Rotation causes the winds to circle the center in clockwise or counterclockwise fashion.</p><p> <li> A blast simply causes the winds to blow in one direction across the entire area from one side to the other.</ul></p><p> <i>Wind Strength</i>: For every three caster levels, you can increase or decrease wind strength by one level. Each round on your turn, a creature in the wind must make a Fortitude save or suffer the effect of being in the windy area. See Environment for more details.</p><p>Strong winds (21+ mph) make sailing difficult.</p><p>A severe wind (31+ mph) causes minor ship and building damage.</p><p>A windstorm (51+ mph) drives most flying creatures from the skies, uproots small trees, knocks down light wooden structures, tears off roofs, and endangers ships.</p><p>Hurricane force winds (75+ mph) destroy wooden buildings, uproot large trees, and cause most ships to founder.</p><p>A tornado (175+ mph) destroys all nonfortified buildings and often uproots large trees.</p>
fr: Cette incantation permet de prendre le contrôle du vent dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Le personnage peut modifier la vitesse de celui-ci, ainsi que la direction dans laquelle il souffle. Une fois ces changements apportés, ceux-ci se maintiennent jusqu'à ce que les effets du sort ne cessent, à moins que le lanceur de sorts veuille les modifier de nouveau, ce qu'il peut faire sur simple <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentration</a>. Il est possible de créer une zone d'accalmie faisant jusqu'à vingt-quatre mètres de diamètre au centre de la zone d'effet, mais également de limiter l'effet du sort à une zone circulaire se conformant aux limites de portée. <b>Direction du vent.</b> Le jeteur de sorts peut choisir entre l'une des quatre options suivantes : <ul><li>Une brise naissant du centre de l'effet et soufflant dans toutes les directions avec une force égale.</li><li>Une brise provenant de toutes les directions et soufflant vers le centre, puis vers le haut au contact de la zone d'accalmie.</li><li>Des vents tourbillonnants, se mouvant autour du centre dans le sens des aiguilles d'une montre ou le sens contraire.</li><li>Une rafale de vent soufflant dans une direction choisie et balayant la zone. </li></ul> <b>Force du vent.</b> Le personnage à la possibilité augmenter ou diminuer la force du vent d'un cran tous les trois <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a>. Les créatures se trouvant dans la zone concernée doivent réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> si elles ne veulent pas subir les effets du vent. Se référer au Chapitre "<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vents.ashx" title="Les vents">Les Vents</a>" pour de plus amples détails. <ul><li>Un vent important (30 km/h) rend la navigation à voile périlleuse.</li><li>S'il est violent (50 km/h), navires et bâtiments reçoivent de légers dégâts.</li><li>Une tempête (80 km/h) empêche la plupart des créatures de voler, déracine les petits arbres, démolit les bâtiments en bois léger, arrache les toits et met les navires en péril.</li><li>Un ouragan (120 km/h) démolit les bâtiments en bois massif, déracine parfois les gros arbres et coule la plupart des navires.</li><li>Enfin, une tornade (280 km/h) démolit tous les bâtiments non-fortifiés et déracine même les plus gros arbres. </li></ul>

# create-food-and-water.name
source: Create Food and Water
fr: Création de nourriture et d'eau

# create-food-and-water.longdesc
source: <p>The food that this spell creates is simple fare of your choice--highly nourishing, if rather bland. Food so created decays and becomes inedible after 24 hours, although it can be kept fresh for another 24 hours by casting a <i>purify food and water</i> spell on it. The water created by this spell is just like clean rain water, and it doesn't go bad as the food does.</p>
fr: Cette invocation fait apparaître une nourriture simple choisie par le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a>. Les aliments sont nourrissants, mais peu folichon sur le plan gustatif. Ils se périment rapidement et deviennent immangeables au bout de vingt-quatre heures, sauf s'ils sont conservés à l'aide de <i><a href="spell#purify food and drink" title="Purification de nourriture et d&#39;eau">purification de nourriture et d'eau</a></i> (qui prolonge leur durée de vie de vingt-quatre heures supplémentaires). L'eau est d'une pureté semblable à celle de l'eau de pluie. Contrairement à la nourriture, il n'y a pas de risque qu'elle croupisse.

# create-undead.name
source: Create Undead
fr: Création de mort-vivant

# create-undead.longdesc
source: <p>A much more potent spell than <i>animate dead </i>, this evil spell allows you to infuse a dead body with negative energy to create more powerful sorts of undead: ghouls, ghasts, mummies, and mohrgs. The type or types of undead you can create are based on your caster level, as shown on the table below.</p><p><table><thead><tr><th>Caster Level</th><th>Undead Created</th></tr> <tbody><tr><td>11th or lower</td><td>Ghoul</td></tr> <tr><td>12th-14th</td><td>Ghast</td></tr> <tr><td>15th-17th</td><td>Mummy</td></tr> <tr><td>18th or higher</td><td>Mohrg</td></tr></tbody></table> You may create less powerful undead than your level would allow if you choose. Created undead are not automatically under the control of their animator. If you are capable of commanding undead, you may attempt to command the undead creature as it forms.</p><p>This spell must be cast at night.</p>
fr: Ce sort bien plus puissant qu'<i><a href="spell#animate dead" title="Animation des morts">animation des morts</a></i> offre la possibilité de créer des morts-vivants autrement plus dangereux : <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Goule.ashx" title="Goule">goules</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Goule.ashx" title="Goule">blêmes</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Momie.ashx" title="Momie">momies</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Mohrg.ashx" title="Mohrg">mohrgs</a> (voir le Bestiaire Pathfinder RPG). Le type de morts-vivants pouvant être animé résulte du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> du personnage : <center> <table> <tr class="titre"><td>NLS</td><td>Mort-vivant créé</td></tr> <tr class="premier"><td>11 ou moins</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Goule.ashx" title="Goule">Goule</a></td></tr> <tr class="alt"><td>12–14</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Goule.ashx" title="Goule">Blême</a></td></tr> <tr><td>15–17</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Momie.ashx" title="Momie">Momie</a></td></tr> <tr class="alt"><td>18 ou plus</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Mohrg.ashx" title="Mohrg">Mohrg</a></td></tr> </table> </center> S'il le désire, le personnage peut donner naissance à des morts-vivants plus faibles que ce que lui permet son niveau. Le mort-vivant qui se forme n'est pas systématiquement sous le contrôle de son créateur. Si le lanceur de sorts est capable de contrôler les morts-vivants, il peut tenter de le faire au moment où la créature se forme. Ce sort ne peut être lancé que de nuit.

# create-greater-undead.name
source: Create Greater Undead
fr: Création de mort-vivant dominant

# create-greater-undead.longdesc
source: <p>This spell functions like <i>create undead </i>, except that you can create more powerful and intelligent sorts of undead: shadows, wraiths, spectres, and devourers. The type or types of undead created is based on caster level, as shown below.</p><p><table><tr><th>Caster Level</th><th>Undead Created</th></tr> <tr><td>15th or lower</td><td>Shadow</td></tr> <tr><td>16th-17th</td><td>Wraith</td></tr> <tr><td>18th-19th</td><td>Spectre</td></tr> <tr><td>20th or higher</td><td>Devourer</td></tr></table></p>
fr: Ce sort s'apparente à <i><a href="spell#create undead" title="Création de mort-vivant">création de mort-vivant</a></i>, si ce n'est qu'il permet d'animer des créatures plus puissantes : <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ombre.ashx" title="Ombre">ombres</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Âme%20En%20Peine.ashx" title="Âme-en-peine">âmes en peine</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Spectre.ashx" title="Spectre">spectres</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dévoreur.ashx" title="Dévoreur">dévoreurs d'âme</a> (voir le Bestiaire Pathfinder RPG). Le type de mort-vivant créé est choisi en fonction du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> du personnage : <center> <table> <tr class="titre"><td>NLS</td><td>Mort-vivant créé</td></tr> <tr class="premier"><td>15 ou moins</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ombre.ashx" title="Ombre">Ombre</a></td></tr> <tr class="alt"><td>16–17</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Âme%20En%20Peine.ashx" title="Âme-en-peine">Âme-en-peine</a></td></tr> <tr><td>18–19</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Spectre.ashx" title="Spectre">Spectre</a></td></tr> <tr class="alt"><td>20 ou plus</td><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dévoreur.ashx" title="Dévoreur">Dévoreur</a></td></tr> </table> </center>

# create-water.name
source: Create Water
fr: Création d'eau

# create-water.longdesc
source: <p>This spell generates wholesome, drinkable water, just like clean rain water. Water can be created in an area as small as will actually contain the liquid, or in an area three times as large--possibly creating a downpour or filling many small receptacles. This water disappears after 1 day if not consumed.</p><p>Note: Conjuration spells can't create substances or objects within a creature. Water weighs about 8 pounds per gallon. One cubic foot of water contains roughly 8 gallons and weighs about 60 pounds.</p>
fr: Ce sort donne naissance une eau pure et potable, semblable à l'eau de pluie. Elle apparaît dans n'importe quel récipient capable de l'accueillir, ou au-dessus d'une zone trois fois plus large (ce qui permet de créer une fine pluie ou de remplir plusieurs récipients de taille moindre). L'eau non-consommée disparaît au bout d'une journée. Note. Les sorts d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#invocation" title="Invocation">Invocation</a> ne peuvent pas faire apparaître de substance ou d'objet à l'intérieur d'une créature. L'eau pèse 1 kg par litre. Un mètre cube d'eau contient environ mille litres et pèse une tonne.

# creeping-doom.name
source: Creeping Doom
fr: Mort rampante

# creeping-doom.longdesc
source: <p>This spell summons four massive swarms of biting and stinging insects. These swarms appear adjacent to one another, but can be directed to move independently. Treat these swarms as centipede swarms with the following adjustments. The swarms have 60 hit points each and deal 4d6 points of damage with their swarm attack. The save to resist their poison and distraction effects is equal to the save DC of this spell. Creatures caught in multiple swarms only take damage and make saves once.</p><p>You may summon the swarms so that they share the area of other creatures. As a standard action, you can command any number of the swarms to move toward any target within 100 feet of you. You cannot command any swarm to move more than 100 feet away from you, and if you move more than 100 feet from any swarm, that swarm remains stationary, attacking any creatures in its area (but can be commanded again if you move within 100 feet).</p>
fr: Cette incantation convoque quatre nuées d'insectes piqueurs et mordeurs. Ils apparaissent dans des cases adjacentes mais se déplacent indépendamment. On les considère comme des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Nuée%20De%20Mille%20Pattes.ashx" title="Nuée de mille-pattes">nuées de mille-pattes</a> (voir le Bestiaire Pathfinder RPG) en tenant compte des modifications suivantes. Les nuées ont 60 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> chacune et infligent 4d6 points de dégâts lors de leur attaque de nuée. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> qui permet de résister à leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a> est égal à celui qui permet de résister à ce sort. Les créatures qui se retrouvent aux prises avec plusieurs nuées ne font qu'un seul <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> et subissent les dégâts d'une seule nuée. Le lanceur de sorts peut convoquer ses nuées afin qu'elles occupent la même case qu'une créature. Par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>, il peut aussi leur ordonner de se rapprocher de n'importe quelle cible distante de moins de trente mètres (20 cases). Les nuées ne peuvent pas s'éloigner à plus de trente mètres (20 cases) du lanceur de sorts et, si celui-ci franchit cette limite lors d'un déplacement, les nuées restent sur place et attaque toute créature à portée (le lanceur de sorts peut en reprendre le contrôle s'il revient à moins de trente mètres (20 cases) d'elles).

# crushing-despair.name
source: Crushing Despair
fr: Désespoir foudroyant

# crushing-despair.longdesc
source: <p>An invisible cone of despair causes great sadness in the subjects. Each affected creature takes a -2 penalty on attack rolls, saving throws, ability checks, skill checks, and weapon damage rolls.</p><p> <i>Crushing despair </i> counters and dispels <i>good hope </i>.</p>
fr: Une grande tristesse envahit les cibles situées dans le cône de désespoir engendré par ce sort. Les créatures affectées subissent un malus de -2 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a>, aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a>, aux tests de caractéristiques, aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx#testsdecompetences" title="test de compétence">tests de compétences</a> et aux jets de dégâts des armes. <i>Désespoir foudroyant</i> contre et dissipe <i><a href="spell#good hope" title="Espoir">espoir</a></i>.

# crushing-hand.name
source: Crushing Hand
fr: Main broyeuse
