Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# magic-weapon-greater.longdesc
source: <p>This spell functions like <i>magic weapon</i>, except that it gives a weapon an enhancement bonus on attack and damage rolls of +1 per four caster levels (maximum +5). This bonus does not allow a weapon to bypass damage reduction aside from magic.</p><p>Alternatively, you can affect as many as 50 arrows, bolts, or bullets.</p><p>The projectiles must be of the same kind, and they have to be together (in the same quiver or other container). Projectiles, but not thrown weapons, lose their transmutation after they are used.</p><p>Treat shuriken as projectiles, rather than as thrown weapons, for the purpose of this spell.</p>
fr: Ce sort est similaire à <i><a href="spell#magic weapon" title="Arme magique">arme magique</a></i>, sauf qu'il confère à l'arme choisie un bonus d'altération de +1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a> et de dégâts tous les quatre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a> (+5 maximum). Ce bonus ne permet pas d'outrepasser la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">résistance aux dégâts</a>, hormis pour la magie. Il est possible également d'affecter 50 flèches, carreaux d'arbalète ou billes de fronde. Tous les projectiles doivent être du même type et il est nécessaire qu'ils se touchent au moment de l'incantation (c'est le cas s'ils se trouvent tous dans le même carquois). Ils perdent leur magie dès qu'ils sont utilisés (contrairement à une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques%20Des%20Armes.ashx#armedejet" title="arme de jet">arme de jet</a> affectée par ce sort). Dans le cadre de ce sort, les shuriken sont des projectiles et non des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques%20Des%20Armes.ashx#armedejet" title="arme de jet">armes de jet</a>.

# minor-creation.name
source: Minor Creation
fr: Création mineure

# minor-creation.longdesc
source: <p>You create a nonmagical, unattended object of nonliving vegetable matter. The volume of the item created cannot exceed 1 cubic foot per caster level. You must succeed on an appropriate Craft skill check to make a complex item.</p><p>Attempting to use any created object as a material component causes the spell to fail.</p>
fr: Grâce à cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#invocation" title="Invocation">invocation</a> le personnage peut créer un objet non-magique de matière inerte et d'origine végétale. Le volume de l'objet créé ne peut en aucun cas dépasser 30 dm³ par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a>. Si l'objet souhaité est assez complexe, il faut réussir un test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artisanat.ashx" title="Artisanat">Artisanat</a> approprié. Si l'on essaye d'utiliser un objet créé grâce à cette incantation comme <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantematerielle" title="composante matérielle">composante matérielle</a> d'un autre sort, ce dernier échoue automatiquement.

# major-creation.name
source: Major Creation
fr: Création majeure

# major-creation.longdesc
source: <p>This spell functions like <i>minor creation,</i> except that you can also create an object of mineral nature: stone, crystal, metal, or the like. The duration of the created item varies with its relative hardness and rarity, as indicated on the following table.</p><p> <table><tr><th>Hardness and Rarity Examples</th><th>Duration</th></tr><tr><td>Vegetable matter</td><td>2 hr./level</td></tr><tr><td>Stone, crystal, base metals</td><td>1 hr./level</td></tr><tr><td>Precious metals</td><td>20 min./level</td></tr><tr><td>Gems</td><td>10 min./level</td></tr><tr><td>Rare metal*</td><td>1 round/level</td></tr><tr><td colspan="2">*Includes adamantine, alchemical silver, and mithral. You can't use major creation to create a cold iron item.</td></tr></table> </p>
fr: Ce sort s'apparente à celui de <i><a href="spell#minor creation" title="Création mineure">création mineure</a></i>, à la différence qu'il permet également de créer des objets minéraux (pierre, métaux, cristaux, etc.). La durée d'existence de l'objet est déterminée par sa dureté et sa rareté : <center> <table> <tr class="titre"><td>Exemples de matériaux</td><td>Durée d'existence</td></tr> <tr class="premier"><td>Matière végétale</td><td>2 heures/<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a></td></tr> <tr class="alt"><td>Pierre, cristal, métal vulgaire</td><td>1 heure/<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a></td></tr> <tr><td>Métal précieux</td><td>20 minutes/<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a></td></tr> <tr class="alt"><td>Pierre précieuse</td><td>10 minutes/<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a></td></tr> <tr><td>Métal rare*</td><td>1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>/<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a></td></tr> </table> </center> <i>(*) Incluant l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Matériaux%20Spéciaux.ashx#adamantium" title="adamantium">adamantium</a>, l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Matériaux%20Spéciaux.ashx#argent" title="argent alchimique">argent alchimique</a> et le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Matériaux%20Spéciaux.ashx#mithral" title="mithral">mithral</a>. Il n'est pas possible d'utiliser création majeure pour créer un objet en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Matériaux%20Spéciaux.ashx#ferfroid" title="fer froid">fer froid</a>.</i>

# major-image.name
source: Major Image
fr: Image accomplie

# major-image.longdesc
source: <p>This spell functions like <i>silent image,</i> except that sound, smell, and thermal illusions are included in the spell effect. While concentrating, you can move the image within the range.</p><p>The image disappears when struck by an opponent unless you cause the illusion to react appropriately.</p>
fr: Ce sort fonctionne comme <i><a href="spell#silent image" title="Image silencieuse">image silencieuse</a></i>, si ce n'est que l'illusion obtenue inclut également des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantes" title="composantes">composantes</a> sonores, olfactives et thermiques. Tant que le personnage continue de se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrer</a>, il peut déplacer l'illusion dans les limites de portée indiquées. L'image disparaît dès qu'un adversaire la frappe, sauf si le lanceur du sort la fait réagir de manière appropriée.

# make-whole.name
source: Make Whole
fr: Réparation intégrale

# make-whole.longdesc
source: <p>This spell functions as <i>mending</i>, except that it repairs 1d6 points of damage per level when cast on an object or construct creature (maximum 5d6).</p><p><i>Make whole</i> can fix destroyed magic items (at 0 hit points or less), and restores the magic properties of the item if your caster level is at least twice that of the item. Items with charges (such as wands) and single-use items (such as potions and scrolls) cannot be repaired in this way. When <i>make whole</i> is used on a construct creature, the spell bypasses any immunity to magic as if the spell did not allow spell resistance.</p>
fr: Ce sort est semblable à <i><a href="spell#mending" title="Réparation">réparation</a></i>, si ce n'est qu'il répare 1d6 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> quand il est lancé sur une créature artificielle (jusqu'à un maximum de 5d6). <i>Réparation intégrale</i> permet de réparer un objet magique détruit (à 0 points de vie ou moins) et de restaurer ses propriétés magiques si le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> du personnage est au moins le double de celui de l'objet. On ne peut pas réparer ainsi un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Règles%20Relatives%20Aux%20Objets%20Magiques.ashx#chargesobjetsmagiques" title="Règles relatives aux objets magiques">objet à charges</a> (comme une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Baguettes%20Magiques.ashx" title="Les baguettes magiques">baguette</a>) ou à usage unique (comme les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Potions%20Magiques.ashx" title="Les potions magiques">potions</a> et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Parchemins%20Magiques.ashx" title="Les parchemins magiques">parchemins</a>). Quand ce sort est utilisé sur une créature artificielle, il ne tient pas compte de son immunité à la magie, comme si <i>réparation intégrale</i> ne tenait pas compte de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>.

# mark-of-justice.name
source: Mark of Justice
fr: Marque de la justice

# mark-of-justice.longdesc
source: <p>You mark a subject and state some behavior on the part of the subject that will activate the mark. When activated, the mark curses the subject. Typically, you designate some sort of undesirable behavior that activates the mark, but you can pick any act you please.</p><p>The effect of the mark is identical with the effect of <i>bestow curse</i>.</p><p>Since this spell takes 10 minutes to cast and involves writing on the target, you can cast it only on a creature that is willing or restrained.</p><p>Like the effect of <i>bestow curse</i>, a <i>mark of justice</i> cannot be dispelled, but it can be removed with a break enchantment, limited <i>wish</i>, miracle, remove curse, or <i>wish</i> spell. <i>Remove curse</i> works only if its caster level is equal to or higher than your <i>mark of justice</i> caster level. These restrictions apply regardless of whether the mark has activated.</p>
fr: Le sort fait apparaître une trace indélébile sur la cible. Le lanceur de sorts décide au moment de l'incantation du comportement qui active le symbole (le plus souvent, cela consiste à choisir le crime que l'on souhaite que la cible cesse de perpétrer). Dès qu'elle a le comportement en question, elle subit une <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Malédictions.ashx" title="malédiction">malédiction</a></i>, comme le sort du même nom. Ce sort nécessitant un temps d'incantation de dix minutes et le tracé d'une marque sur la cible, il peut uniquement être lancé sur un individu consentant ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#immobilisé" title="Immobilisé">immobilisé</a>. Tout comme <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Malédictions.ashx" title="malédiction">malédiction</a></i>, <i>marque de la justice</i> ne peut pas être dissipée, mais <i><a href="spell#break enchantement" title="Annulation d&#39;enchantement">annulation d'enchantement</a></i>, <i><a href="spell#remove curse" title="Délivrance des malédictions">délivrance des malédictions</a></i>, <i><a href="spell#miracle" title="Miracle">miracle</a></i>, <i><a href="spell#wish" title="Souhait">souhait</a></i> et <i><a href="spell#limited wish" title="Souhait limité">souhait limité</a></i> en viennent à bout (à noter que <i><a href="spell#remove curse" title="Délivrance des malédictions">délivrance des malédictions</a></i> ne fonctionne que si le jeteur de sorts est d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> au moins égal à celui qui a lancé marque de la justice). Ces restrictions restent valables que la marque ait été activée ou non.

# maze.name
source: Maze
fr: Dédale

# maze.longdesc
source: <p>You banish the subject into an extradimensional labyrinth. Each round on its turn, it may attempt a DC 20 Intelligence check to escape the labyrinth as a full-round action. If the subject doesn't escape, the <i>maze</i> disappears after 10 minutes, freeing the subject.</p><p>On escaping or leaving the <i>maze</i>, the subject reappears where it had been when the <i>maze</i> spell was cast. If this location is filled with a solid object, the subject appears in the nearest open space.</p><p>Spells and abilities that move a creature within a plane, such as <i>teleport</i> and <i>dimension door</i>, do not help a creature escape a <i>maze</i> spell, although a <i>plane shift</i> spell allows it to exit to whatever plane is designated in that spell. Minotaurs are not affected by this spell.</p>
fr: Ce sort construit un labyrinthe de force extradimensionnel et transporte la cible en son sein. Chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, à son tour de jeu, celle-ci peut réaliser un test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 20) pour tenter de le fuir (ce qui constitue une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#complexe" title="Action complexe">action complexe</a>). Si la créature ne parvient pas à s'enfuir, le labyrinthe disparaît après 10 minutes et elle retourne d'où elle vient. Une fois ressortie de sa prison, la cible réapparaît à l'endroit où elle se tenait lorsque le sort l'a affectée. Si un solide occupe désormais l'endroit en question, la créature est déplacée juste à côté. Les sorts et les capacités permettant de se déplacer instantanément au sein d'un même <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> (comme <i><a href="spell#teleport" title="Téléportation">téléportation</a></i> et <i><a href="spell#dimension door" title="Porte dimensionnelle">porte dimensionnelle</a></i>) ne permettent pas de s'échapper du <i>dédale</i>. Par contre, <i><a href="spell#plane shift" title="Changement de plan">changement de plan</a></i> permet de quitter le labyrinthe et d'apparaître dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> choisi lorsque ce sort est lancé. Les minotaures sont immunisés contre <i>dédale</i>.

# meld-into-stone.name
source: Meld into Stone
fr: Fusion dans la pierre

# meld-into-stone.longdesc
source: <p><i>Meld into stone</i> enables you to meld your body and possessions into a single block of stone. The stone must be large enough to accommodate your body in all three dimensions. When the casting is complete, you and not more than 100 pounds of nonliving gear merge with the stone. If either condition is violated, the spell fails and is wasted.</p><p>While in the stone, you remain in contact, however tenuous, with the face of the stone through which you melded. You remain aware of the passage of time and can cast spells on yourself while hiding in the stone. Nothing that goes on outside the stone can be seen, but you can still hear what happens around you. Minor physical damage to the stone does not harm you, but its partial destruction (to the extent that you no longer fit within it) expels you and deals you 5d6 points of damage. The stone's complete destruction expels you and slays you instantly unless you make a DC 18 Fortitude save. Even if you make your save, you still take 5d6 points of damage.</p><p>Any time before the duration expires, you can step out of the stone through the surface that you entered. If the spell's duration expires or the effect is dispelled before you voluntarily exit the stone, you are violently expelled and take 5d6 points of damage.</p><p>The following spells harm you if cast upon the stone that you are occupying. <i>Stone to flesh</i> expels you and deals you 5d6 points of damage. Stone <i>shape</i> deals 3d6 points of damage but does not expel you. <i>Transmute rock to mud</i> expels you and then slays you instantly unless you make a DC 18 Fortitude save, in which case you are merely expelled. Finally, <i>passwall</i> expels you without damage.</p>
fr: Ce sort permet au personnage de fusionner son corps et ce qu'il transporte avec une masse rocheuse. Celle-ci doit être suffisamment grande (dans chacune des trois dimensions) pour permettre au personnage de se tenir à l'intérieur. À la fin de l'incantation, le lanceur de sorts et jusqu'à cinquante kilos d'équipement non-vivant se fondent dans la pierre. S'il emporte avec lui un autre être vivant ou une quantité de matériel plus grande, le sort échoue. Pendant tout le temps qu'il passe à l'intérieur de la pierre avec laquelle il a fusionné, le personnage conserve un contact ténu avec la surface qu'il a traversée pour y entrer. Il reste conscient du temps qui passe et peut jeter des sorts sur lui-même tout en restant caché dans la roche. Il ne voit pas ce qui se passe autour de la pierre mais il entend les bruits produits à proximité. Si la pierre est légèrement endommagée, le personnage n'en souffre pas. Par contre, si elle est partiellement détruite (de sorte que le personnage ne peut plus tenir à l'intérieur), il en est violemment expulsé et subit 5d6 points de dégâts. Si la pierre est totalement détruite, le personnage en est violemment expulsé et doit réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 18 sous peine de mourir aussitôt. Même s'il réussit ce <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, il subit 5d6 points de dégâts. Le personnage peut sortir de la pierre avant la fin de la durée du sort en retraversant la surface par laquelle il est entré. S'il se trouve encore dans la roche au terme de la durée du sort ou si l'effet est dissipé avant qu'il ne sorte, il est expulsé violemment et subit 5d6 points de dégâts. Les sorts suivants affectent le personnage s'ils sont lancés sur la pierre dans laquelle il se trouve : <i><a href="spell#stone to flesh" title="Transmutation de la pierre en chair">transmutation de la pierre en chair</a></i> l'expulse et lui inflige 5d6 points de dégâts ; <i><a href="spell#stone shape" title="Façonnage de la pierre">façonnage de la pierre</a></i> lui inflige 3d6 points de dégâts mais ne le force pas à sortir de la roche ; <i><a href="spell#transmute rock to mud" title="Transmutation de la pierre en boue">transmutation de la pierre en boue</a></i> l'expulse et le tue sur le coup, à moins qu'il ne réussisse un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> contre un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de 18 (si ce <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> est réussi, le personnage est expulsé de la pierre mais ne subit aucun dégât) et enfin <i><a href="spell#passwall" title="Passe-muraille">passe-muraille</a></i> l'expulse sans lui infliger de dégâts.

# mending.name
source: Mending
fr: Réparation

# mending.longdesc
source: <p>This spell repairs damaged objects, restoring 1d4 hit points to the object. If the object has the broken condition, this condition is removed if the object is restored to at least half its original hit points. All of the pieces of an object must be present for this spell to function. Magic items can be repaired by this spell, but you must have a caster level equal to or higher than that of the object. Magic items that are destroyed (at 0 hit points or less) can be repaired with this spell, but this spell does not restore their magic abilities. This spell does not affect creatures (including constructs). This spell has no effect on objects that have been warped or otherwise transmuted, but it can still repair damage done to such items.</p>
fr: Ce sort permet de réparer les dommages superficiels causés aux objets et leur rend 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>. Dans le cas d'un objet <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#brisé" title="Brisé">cassé</a>, l'objet n'est plus affecté par cette condition néfaste si l'objet se retrouve à 50% de ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> ou moins. Pour que ce sort fonctionne, le personnage doit disposer de tous les morceaux de l'objet. Le personnage peut utiliser ce sort pour réparer un objet magique cassé à condition que son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> soit égal ou supérieur à celui de l'objet. Il peut aussi réparer un objet magique détruit (à 0 point de vie ou moins) mais le sort ne lui rend pas ses aptitudes magiques. Ce sort n'affecte pas les créatures (pas même les créatures artificielles). Ce sort n'a aucun effet sur les objets pervertis ou transmutés mais il peut réparer les dégâts qu'ils ont subis.
