Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# animate-rope.longdesc
source: <p>You can animate a nonliving rope-like object. The maximum length assumes a rope with a 1-inch diameter. Reduce the maximum length by 50% for every additional inch of thickness, and increase it by 50% for each reduction of the rope's diameter by half.</p><p>The possible commands are "coil" (form a neat, coiled stack), "coil and knot," "loop," "loop and knot," "tie and knot," and the opposites of all of the above ("uncoil," and so forth). You can give one command each round as a move action, as if directing an active spell.</p><p>The rope can enwrap only a creature or an object within 1 foot of it - it does not snake outward - so it must be thrown near the intended target. Doing so requires a successful ranged touch attack roll (range increment 10 feet). A typical 1-inch-diameter hemp rope has 2 hit points, AC 10, and requires a DC 23 Strength check to burst it. The rope does not deal damage, but it can be used as a trip line or to cause a single opponent that fails a Reflex saving throw to become entangled. A creature capable of spellcasting that is bound by this spell must make a concentration check with a DC of 15 + the spell's level to cast a spell. An entangled creature can slip free with a DC 20 Escape Artist check.</p><p>The rope itself and any knots tied in it are not magical.</p><p>The spell cannot affect objects carried or worn by a creature.</p>
fr: Ce sort permet d'animer tout objet s'apparentant à une corde. La longueur maximale stipulée correspond à une corde de 2,5 cm de diamètre. Réduisez-la de 50 % chaque fois que le diamètre est doublé, ou augmentez-la d'autant s'il est réduit de moitié. Les instructions que le personnage ordonne à la corde sont « Enroule-toi » (elle se range par terre en un joli tas), « Enroule-toi et noue-toi », « Forme une boucle », « Forme une boucle et noue-toi », « Attache » et toutes les instructions inverses (« Déroule-toi », etc.). Le mage a la possibilité de donner un ordre par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> au prix d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a>, comme s'il dirigeait un sort actif. La corde ne peut s'enrouler qu'autour des objets ou créatures se situant à moins de trente centimètres d'elle. Elle est incapable de se déplacer par elle-même et, si l'on souhaite l'utiliser à distance, il faut la lancer sur la cible choisie, ce qui nécessite une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaque de contact à distance</a> (facteur de portée de 3 m). La plupart des cordes ont 2 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>, une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> de 10 et peuvent être brisées via un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 23). La corde n'inflige pas le moindre point de dégâts, mais il est possible de s'en servir pour faire tomber une créature ou pour l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#immobilisé" title="Immobilisé">immobiliser</a> en entortillant la corde autour de ses jambes. Dans les deux cas, la cible a la possibilité d'éviter l'attaque en réussissant un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>. Si la créature <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#enchevêtré" title="Enchevêtré">enchevêtrée</a> souhaite lancer un sort, il lui faut réussir un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">Concentration</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 15 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a>). Elle peut se libérer en réussissant un test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Évasion.ashx" title="Évasion">Évasion</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 20). La corde ainsi que les noeuds qu'elle confectionne ne sont pas plus magique l'un que l'autre. Ce sort ne peut pas animer des objets tenus ou portés par une créature.

# antilife-shell.name
source: Antilife Shell
fr: Coquille antivie

# antilife-shell.longdesc
source: <p>You bring into being a mobile, hemispherical energy field that prevents the entrance of most types of living creatures.</p><p>The effect hedges out animals, aberrations, dragons, fey, giants, humanoids, magical beasts, monstrous humanoids, oozes, plants, and vermin, but not constructs, elementals, outsiders, or undead.</p><p>This spell may be used only defensively, not aggressively. Forcing an abjuration barrier against creatures that the spell keeps at bay collapses the barrier.</p>
fr: Cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#abjuration" title="Abjuration">abjuration</a> génère un champ d'énergie hémisphérique, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a> et mobile, bloquant l'entrée à la plupart des créatures vivantes. Il interdit le passage aux animaux, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Aberration.ashx" title="Aberration">aberrations</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Créature%20Magique.ashx" title="Créature magique">créatures magiques</a>, dragons, fées, géants, humanoïdes, humanoïdes monstrueux, plantes, vases, ainsi qu'à la vermine. Cependant, créatures artificielles, élémentaires, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieurs</a> et morts-vivants ne sont pas gênés. Le sort possède uniquement des vertus défensives. Comme c'est le cas pour la majorité des sorts d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#abjuration" title="Abjuration">abjuration</a>, la protection disparaît instantanément si l'on s'en sert pour repousser activement une créature.

# antimagic-field.name
source: Antimagic Field
fr: Zone d'antimagie

# antimagic-field.longdesc
source: <p>An invisible barrier surrounds you and moves with you. The space within this barrier is impervious to most magical effects, including spells, spell-like abilities, and supernatural abilities.</p><p>Likewise, it prevents the functioning of any magic items or spells within its confines.</p><p>An <i>antimagic field</i> suppresses any spell or magical effect used within, brought into, or cast into the area, but does not dispel it.</p><p>Time spent within an <i>antimagic field</i> counts against the suppressed spell's duration.</p><p>Summoned creatures of any type wink out if they enter an <i>antimagic field</i>. They reappear in the same spot once the field goes away. Time spent winked out counts normally against the duration of the conjuration that is maintaining the creature. If you cast <i>antimagic field</i> in an area occupied by a summoned creature that has spell resistance, you must make a caster level check (1d20 + caster level) against the creature's spell resistance to make it wink out.</p><p>(The effects of instantaneous conjurations are not affected by an <i>antimagic field</i> because the conjuration itself is no longer in effect, only its result.) A normal creature can enter the area, as can normal missiles.</p><p>Furthermore, while a magic sword does not function magically within the area, it is still a sword (and a masterwork sword at that). The spell has no effect on golems and other constructs that are imbued with magic during their creation process and are thereafter self-supporting (unless they have been summoned, in which case they are treated like any other summoned creatures). Elementals, undead, and outsiders are likewise unaffected unless summoned. These creatures' spell-like or supernatural abilities may be temporarily nullified by the field.</p><p><i>Dispel magic</i> does not remove the field.</p><p>Two or more <i>antimagic field</i>s sharing any of the same space have no effect on each other. Certain spells, such as <i>wall of force</i>, <i>prismatic sphere</i>, and <i>prismatic wall</i>, remain unaffected by <i>antimagic field</i>.</p><p>Artifacts and deities are unaffected by mortal magic such as this.</p><p>Should a creature be larger than the area enclosed by the barrier, any part of it that lies outside the barrier is unaffected by the field.</p>
fr: Ce sort d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#abjuration" title="Abjuration">abjuration</a> génère une barrière invisible se déplaçant avec le lanceur de sorts. Tout ce qui se trouve dans cette sphère est immunisé contre la plupart des effets magiques (sorts, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#types" title="Les capacités spéciales">pouvoirs magiques</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#types" title="Les capacités spéciales">pouvoirs surnaturels</a>). De même, aucun sort ni objet magique ne peut fonctionner à l'intérieur. Une <i>zone d'antimagie</i> annule (sans le dissiper) tout sort ou effet magique lancé à l'intérieur ou amené dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Le temps passé à l'intérieur de la <i>zone d'antimagie</i> est décompté normalement pour ce qui est de la durée du sort dont les effets sont annulés. Les créatures convoquées, mais aussi les morts-vivants <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangibles</a>, disparaissent dès qu'ils pénètrent dans une <i>zone d'antimagie</i>, puis réapparaissent au même endroit dès que la sphère s'est déplacée. Ils cessent en fait d'exister pendant une durée qui est décomptée normalement de leur durée d'existence dans ce plan. Si on lance <i>zone d'antimagie</i> dans un lieu occupé par une créature convoquée bénéficiant d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>, il faut réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (1d20 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de jeteur de sorts</a>) pour la faire disparaître (le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> est égal à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> du monstre). L'effet des invocations instantanées n'est pas modifié par une <i>zone d'antimagie</i> car la magie qui a permis l'apparition de ce qui est invoqué a depuis longtemps disparu. Les créatures normales peuvent entrer dans la <i>zone d'antimagie</i>, tout comme les projectiles non-magiques. De plus, si une épée magique perd temporairement son bonus et ses pouvoirs au contact du sort, elle reste une épée <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques%20Des%20Armes.ashx#armesmaitre" title="arme de maître">de maître</a>. La <i>zone d'antimagie</i> n'a pas d'effet sur les golems et les autres créatures artificielles élaborées par magie mais capables par la suite de fonctionner sans aide extérieure (à moins qu'elles aient été convoquées, comme indiqué plus haut). Cette règle s'applique également aux élémentaires, aux morts-vivants tangibles et aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieurs</a>. Les pouvoirs magiques ou surnaturels de toutes ces créatures sont toutefois réprimés par le sort. <i><a href="spell#dispel magic" title="Dissipation de la magie">Dissipation de la magie</a></i> ne peut rien contre cette abjuration. Plusieurs <i>zones d'antimagie</i> peuvent partager la même <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> sans s'affecter en rien. Certains sorts, tels que <i><a href="spell#wall of force" title="Mur de force">mur de force</a></i>, <i><a href="spell#prismatic wall" title="Mur prismatique">mur prismatique</a></i> et <i><a href="spell#prismatic sphere" title="Sphère prismatique">sphère prismatique</a></i> ne sont pas affectés par <i>zone d'antimagie</i>. Enfin, les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artefacts.ashx" title="Les artefacts">artefacts</a> et les dieux peuvent faire appel à tous leurs pouvoirs au sein d'une <i>zone d'antimagie</i> créée par un mortel. Si une créature est plus grande que la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>, les parties de son corps sortant de la sphère ne sont pas protégées.

# antipathy.name
source: Antipathy
fr: Aversion

# antipathy.longdesc
source: <p>You cause an object or location to emanate magical vibrations that repel either a specific kind of intelligent creature or creatures of a particular alignment, as defined by you. The kind of creature to be affected must be named specifically. A creature subtype is not specific enough. Likewise, the specific alignment to be repelled must be named.</p><p>Creatures of the designated kind or alignment feel an urge to leave the area or to avoid the affected item.</p><p>A compulsion forces them to abandon the area or item, shunning it and never willingly returning to it while the spell is in effect. A creature that makes a successful saving throw can stay in the area or touch the item but feels uncomfortable doing so. This distracting discomfort reduces the creature's Dexterity score by 4 points.</p><p><i>Antipathy</i> counters and dispels <i>sympathy</i>.</p>
fr: L'objet ou le lieu choisi par le personnage engendre des ondes repoussant, au choix, un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20De%20Créatures.ashx" title="Les types de créatures">type</a> donné de créatures intelligentes ou tous les êtres d'un même <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a>. La <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Races.ashx" title="race">race</a> de créatures affectée doit être nommée lors de l'incantation. Les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sous%20Types%20De%20Créatures.ashx" title="Les sous-types de créatures">sous-types</a> ne sont pas assez précis. Si le personnage préfère affecter un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a>, il doit l'indiquer. Les créatures de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Races.ashx" title="race">race</a> ou de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> choisi ressentent une envie quasi irrépressible de s'éloigner de l'endroit ou de l'objet protégé. Une force indéfinissable les pousse à s'éloigner de la zone ou de l'objet affecté par le sort pour ne pas revenir tant que le sort fait effet.). Si elles réussissent leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, elles peuvent rester sur place ou toucher l'objet affecté, mais cela ne les empêche pas de se sentir mal à l'aise, ce qui réduit fortement leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> (-4). <i>Aversion</i> contre et dissipe <i><a href="spell#sympathy" title="Attirance">attirance</a></i>.

# antiplant-shell.name
source: Antiplant Shell
fr: Coquille antiplantes

# antiplant-shell.longdesc
source: <p>The <i>antiplant shell</i> spell creates an invisible, mobile barrier that keeps all creatures within the shell protected from attacks by plant creatures or animated plants. As with many abjuration spells, forcing the barrier against creatures that the spell keeps at bay strains and collapses the field.</p>
fr: Ce sort crée une barrière <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a> et mobile qui protège toute personne se trouvant à l'intérieur contre les attaques des créatures végétales et des plantes animées. Comme il en va pour la majorité des sorts d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#abjuration" title="Abjuration">abjuration</a>, la protection s'évanouit immédiatement si l'on s'en sert pour repousser activement une créature.

# arcane-eye.name
source: Arcane Eye
fr: Oeil du mage

# arcane-eye.longdesc
source: <p>You create an invisible magical sensor that sends you visual information. You can create the <i>arcane eye</i> at any point you can see, but it can then travel outside your line of sight without hindrance. An <i>arcane eye</i> travels at 30 feet per round (300 feet per minute) if viewing an area ahead as a human would (primarily looking at the floor) or 10 feet per round (100 feet per minute) if examining the ceiling and walls as well as the floor ahead. It sees exactly as you would see if you were there.</p><p>The eye can travel in any direction as long as the spell lasts. Solid barriers block its passage, but it can pass through a hole or space as small as 1 inch in diameter. The eye can't enter another plane of existence, even through a <i>gate</i> or similar magical portal.</p><p>You must concentrate to use an <i>arcane eye</i>. If you do not concentrate, the eye is inert until you again concentrate.</p>
fr: Cette incantation crée un capteur magique mobile qui transmet au personnage toutes les informations visuelles qu'il reçoit. Le lanceur de sorts peut créer ce capteur en tout point de son champ de vision, et celui-ci peut en sortir sans aucun souci. L'oeil du mage se déplace à une vitesse de 9 m (6 cases) par round (90 m (60 cases) par minute) s'il n'observe rien de particulier (c'est-à-dire s'il se concentre principalement sur le sol qui défile devant lui), et de 3 m (2 cases) par round seulement (30 m (20 cases) par minute) si on lui demande d'examiner également les murs et le plafond. Il voit exactement ce que son créateur verrait si ce dernier se trouvait à sa place. Il peut se déplacer dans n'importe quelle direction. Il ne peut pas franchir un obstacle solide mais il peut se faufiler par un trou de souris (diamètre minimum : 2,5 cm). L'<i>oeil du mage</i> ne peut pas entrer dans un autre plan d'existence même s'il emprunte un <i><a href="spell#gate" title="Portail">portail</a></i> ou une autre ouverture magique. Le personnage doit se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrer</a> pour recevoir des informations en provenance de l'oeil. Le capteur reste inerte tant que le personnage ne lui demande rien.

# arcane-lock.name
source: Arcane Lock
fr: Verrou du mage

# arcane-lock.longdesc
source: <p>An <i>arcane lock</i> spell cast upon a door, chest, or portal magically locks it. You can freely pass your own arcane lock without affecting it. If the locked object has a lock, the DC to open that lock increases by 10 while it remains attached to the object. If the object does not have a lock, this spell creates one that can only be opened with a DC 20 Disable Device skill check. A door or object secured with this spell can be opened only by breaking in or with a successful <i>dispel magic</i> or <i>knock</i> spell. Add 10 to the normal DC to break open a door or portal affected by this spell. A <i>knock</i> spell does not remove an <i>arcane lock</i>; it only suppresses the effect for 10 minutes.</p>
fr: Un <i>verrou du mage</i> ferme solidement le coffre, la porte ou le portail ciblé. Le mage peut ouvrir son propre verrou sans la moindre difficulté. Si l'objet fermé a un verrou, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de celui-ci augmente de 10 tant qu'il reste fixé à l'objet. Si ce dernier n'a pas de verrou, le sort en conçoit un que l'on peut ouvrir avec un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sabotage.ashx" title="Sabotage">Sabotage</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 20. Une porte ou un objet fermé par ce sort s'ouvre uniquement avec <i><a href="spell#knock" title="Déblocage">déblocage</a></i> ou <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i>. Si quelqu'un tente d'enfoncer une porte ou un portail protégés par ce sort, ajoutez +10 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> normal du test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>. À noter que <i><a href="spell#knock" title="Déblocage">déblocage</a></i> ne dissipe pas un <i>verrou du mage</i>, mais se contente de le rendre inactif pendant dix minutes.

# arcane-mark.name
source: Arcane Mark
fr: Signature magique
