Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# augury.longdesc
source: <p>An <i>augury</i> can tell you whether a particular action will bring good or bad results for you in the immediate future.</p><p>The base chance for receiving a meaningful reply is 70% + 1% per caster level, to a maximum of 90%; this roll is made secretly. A question may be so straightforward that a successful result is automatic, or so vague as to have no chance of success. If the <i>augury</i> succeeds, you get one of four results: <ul><li>Weal (if the action will probably bring good results). <li>Woe (for bad results). <li>Weal and woe (for both). <li>Nothing (for actions that don't have especially good or bad results).</ul></p><p>If the spell fails, you get the "nothing" result. A cleric who gets the "nothing" result has no way to tell whether it was the consequence of a failed or successful <i>augury</i>.</p><p>The <i>augury</i> can see into the future only about half an hour, so anything that might happen after that does not affect the result. Thus, the result might not take into account the long-term consequences of a contemplated action. All <i>auguries</i> cast by the same person about the same topic use the same die result as the first casting.</p>
fr: Augure révèle au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> si l'action que lui-même ou ses compagnons vont entreprendre aura de bonnes ou de mauvaises conséquences dans un avenir proche. Les chances de recevoir une réponse cohérente se montent à 70 % + 1 % par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>, jusqu'à un maximum de 90%. Le jet est effectué en secret, sauf si le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#maitredujeu" title="MJ">MJ</a> décide que la question est suffisamment simple pour garantir un succès automatique (ou, au contraire, qu'elle est trop vague pour qu'il soit possible d'obtenir une réponse). En cas de succès, le personnage reçoit l'une des réponses suivantes : <ul><li>Fortune : l'action a de bonnes chances d'être bénéfique.</li><li>Péril : l'action aura des répercussions malheureuses.</li><li>Péril et fortune : les deux sont possibles.</li><li>Rien : dans le cas où l'action ne devrait pas avoir de conséquences favorables ou néfastes. </li></ul> Si le sort rate, le résultat est automatiquement « Rien ». Quand le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> obtient cette réponse, rien ne lui permet de savoir si elle est justifiée ou si son sort a échoué. <i>Augure</i> ne permet de voir l'avenir que dans la demi-heure suivante. Si quelque chose doit se produire ultérieurement, le sort ne peut de le révéler (les répercussions à long terme d'une action lui échappent systématiquement). Si le même <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> lance plusieurs fois le sort concernant la même action, la réponse obtenue lors des <i>augures</i> successifs ne varie pas par rapport à la première (le résultat du jet de dé étant lui aussi toujours le même).

# awaken.name
source: Awaken
fr: Éveil

# awaken.longdesc
source: <p>You awaken a tree or animal to human-like sentience. To succeed, you must make a Will save (DC 10 + the animal's current HD, or the HD the tree will have once awakened). The awakened animal or tree is friendly toward you. You have no special empathy or connection with a creature you awaken, although it serves you in specific tasks or endeavors if you communicate your desires to it. If you cast <i>awaken</i> again, any previously awakened creatures remain friendly to you, but they no longer undertake tasks for you unless it is in their best interests.</p><p>An awakened tree has characteristics as if it were an animated object, except that it gains the plant type and its Intelligence, Wisdom, and Charisma scores are each 3d6. An awakened plant gains the ability to move its limbs, roots, vines, creepers, and so forth, and it has senses similar to a human's.</p><p>An awakened animal gets 3d6 Intelligence, +1d3 Charisma, and +2 HD. Its type becomes magical beast (augmented animal). An awakened animal can't serve as an animal companion, familiar, or special mount.</p><p>An awakened tree or animal can speak one language that you know, plus one additional language that you know per point of Intelligence bonus (if any). This spell does not function on an animal or plant with an Intelligence greater than 2.</p>
fr: Ce sort permet de doter un arbre ou un animal d'une conscience semblable à celle d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Humain.ashx" title="Les humains">humain</a>. Pour que le sort prenne effet, le personnage doit réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 10 + le nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> de l'animal ou le nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> que l'arbre aura une fois éveillé). L'animal ou l'arbre sur lequel le sort est lancé se montre amical envers le personnage. Le sort ne crée aucun lien spécial entre le personnage et la cible mais celle-ci apportera son aide au lanceur du sort si celui-ci lui fait part de ses désirs. Si le personnage lance à nouveau <i>éveil</i>, les créatures préalablement éveillées restent amicales envers le personnage, mais n'accomplissent plus de tâches pour lui, à moins que cela ne serve clairement leurs intérêts. Un arbre conscient possède les mêmes caractéristiques qu'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Objet%20Animé.ashx" title="Objet animé">objet animé</a> (voir Bestiaire Pathfinder RPG) mais son type devient plante et ses valeurs d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a>, de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a> et de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> sont déterminées en lançant 3d6. Les plantes éveillées acquièrent la capacité de bouger leurs branches, leurs racines, leurs lianes et leurs autres appendices. Elles possèdent des sens similaires à ceux des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Humain.ashx" title="Les humains">humains</a>. Un animal éveillé gagne une valeur d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> de 3d6, 1d3 points supplémentaires de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> et 2 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> supplémentaires. Son type devient <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Créature%20Magique.ashx" title="Créature magique">créature magique</a> (animal évolué). Un animal éveillé ne peut être pris comme <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compagnons%20Animaux.ashx" title="compagnon animal">compagnon animal</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Familiers.ashx" title="Les familiers">familier</a> ou destrier. Un animal ou un arbre éveillé par ce sort peut parler au moins une des langues que le personnage connaît. Il en maîtrise une de plus par point de bonus d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> (s'il possède un bonus d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a>). Ce sort ne fonctionne pas sur les animaux et les plantes dotés d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> supérieure à 2.

# bane.name
source: Bane
fr: Imprécation

# bane.longdesc
source: <p><i>Bane</i> fills your enemies with fear and doubt. Each affected creature takes a -1 penalty on attack rolls and a -1 penalty on saving throws against fear effects. <i>Bane</i> counters and dispels <i>bless</i>.</p>
fr: <i>Imprécation</i> instille le doute et la peur chez les adversaires du lanceur de sorts. Toutes les créatures affectées subissent un malus de moral de -1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a> et aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> contre la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Présentation des sorts">terreur</a>. <i>Imprécation</i> contre et dissipe <i><a href="spell#bless" title="Bénédiction">bénédiction</a></i>.

# banishment.name
source: Banishment
fr: Bannissement

# banishment.longdesc
source: <p>A <i>banishment</i> spell is a more powerful version of the <i>dismissal</i> spell. It enables you to force extraplanar creatures out of your home plane. As many as 2 Hit Dice of creatures per caster level can be banished.</p><p>You can improve the spell's chance of success by presenting at least one object or substance that the target hates, fears, or otherwise opposes. For each such object or substance, you gain a +1 bonus on your caster level check to overcome the target's Spell Resistance (if any), and the saving throw DC increases by 2.</p><p>Certain rare items might work twice as well as a normal item for the purpose of the bonuses (each providing a +2 bonus on the caster level check against Spell Resistance and increasing the save DC by 4).</p>
fr: <i>Bannissement</i> est une version plus puissante de <i><a href="spell#dismissal" title="Renvoi">renvoi</a></i> qui permet de chasser les créatures extraplanaires du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> d'origine du personnage. Il est possible de bannir jusqu'à 2 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> de créatures par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Pour augmenter ses chances de renvoyer une créature, le lanceur de sorts doit lui montrer un objet ou une substance qu'elle craint ou déteste. Chacun de ces objets confère un bonus de +1 au test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> visant à vaincre la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> de la créature (si besoin) et augmente de +2 le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>. Certains objets rares peuvent avoir une efficacité doublée (+2 au test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> contre la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> et +4 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>)

# barkskin.name
source: Barkskin
fr: Peau d'écorce

# barkskin.longdesc
source: <p><i>Barkskin</i> toughens a creature's skin. The effect grants a +2 enhancement bonus to the creature's existing natural armor bonus. This enhancement bonus increases by 1 for every three caster levels above 3rd, to a maximum of +5 at 12th level.</p><p>The enhancement bonus provided by <i>barkskin</i> stacks with the target's natural armor bonus, but not with other enhancement bonuses to natural armor. A creature without natural armor has an effective natural armor bonus of +0.</p>
fr: Comme son nom l'indique, ce sort rend l'épiderme du sujet aussi dur que de l'écorce, ce qui lui offre un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> de +2 au bonus d'armure naturelle. Ce bonus augmente de 1 point par tranche de 3 niveaux du lanceur de sorts, pour un maximum de +5 au niveau 12. L'effet de <i>peau d'écorce</i> se cumule avec le bonus d'armure naturelle de la cible mais pas avec d'autres <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> à l'armure naturelle. Une créature dépourvue d'armure naturelle possède un bonus d'armure naturelle de +0, comme un personnage portant de simples vêtements a un bonus d'armure de +0.

# bear-s-endurance-mass.name
source: Bear's Endurance, Mass
fr: Endurance de l'ours de groupe

# bear-s-endurance-mass.longdesc
source: <p><i>Mass bear's endurance</i> works like <i>bear's endurance</i>, except that it affects multiple creatures.</p>
fr: Ce sort fonctionne comme <i><a href="spell#bear's endurance" title="Endurance de l&#39;ours">endurance de l'ours</a></i>, si ce n'est qu'il affecte plusieurs créatures.

# beast-shape-i.name
source: Beast Shape I
fr: Forme bestiale I

# beast-shape-i.longdesc
source: <p>When you cast this spell, you can assume the form of any Small or Medium creature of the animal type. If the form you assume has any of the following abilities, you gain the listed ability: climb 30 feet, fly 30 feet (average maneuverability), swim 30 feet, darkvision 60 feet, low-light vision, and scent.</p><p><i>Small animal</i>: If the form you take is that of a Small animal, you gain a +2 size bonus to your Dexterity and a +1 natural armor bonus.</p><p><i>Medium animal</i>: If the form you take is that of a Medium animal, you gain a +2 size bonus to your Strength and a +2 natural armor bonus.</p>
fr: Quand le mage lance ce sort, il adopte l'apparence de n'importe quel animal de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">M</a>. Si cette créature dispose des aptitudes suivantes, le personnage en bénéficie aussi : <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Escalade.ashx" title="Escalade">escalade</a> 9 m, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Natation.ashx" title="nage">nage</a> 9 m, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vol.ashx" title="Vol">vol</a> 9 m (maniabilité moyenne), <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#odorat" title="odorat">odorat</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> 18 m, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visionnocturne" title="vision nocturne">vision nocturne</a>. <b>Animal de taille P.</b> Si le personnage prend la forme d'un animal de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a>, il gagne un bonus de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et un bonus d'armure naturelle de +1. <b>Animal de taille M.</b> Si le personnage prend la forme d'un animal de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a>, il gagne un bonus de +2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> et un bonus d'armure naturelle de +2.

# beast-shape-ii.name
source: Beast Shape II
fr: Forme bestiale II

# beast-shape-ii.longdesc
source: <p>This spell functions as beast shape I, except that it also allows you to assume the form of a Tiny or Large creature of the animal type. If the form you assume has any of the following abilities, you gain the listed ability: climb 60 feet, fly 60 feet (good maneuverability), swim 60 feet, darkvision 60 feet, low-light vision, scent, grab, pounce, and trip.</p><p><i>Tiny</i> animal: If the form you take is that of a Tiny animal, you gain a +4 size bonus to your Dexterity, a -2 penalty to your Strength, and a +1 natural armor bonus.</p><p><i>Small animal</i>: If the form you take is that of a Small animal, you gain a +2 size bonus to your Dexterity and a +1 natural armor bonus.</p><p><i>Medium animal</i>: If the form you take is that of a Medium animal, you gain a +2 size bonus to your Strength and a +2 natural armor bonus.</p><p><i>Large animal</i>: If the form you take is that of a Large animal, you gain a +4 size bonus to your Strength, a -2 penalty to your Dexterity, and a +4 natural armor bonus.</p>
fr: Ce sort fonctionne comme <i><a href="spell#beast shape i" title="Forme bestiale I">forme bestiale I</a></i> mais le personnage peut prendre l'apparence d'un animal <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TP">TP</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">G</a>. Si cette créature dispose des aptitudes suivantes, le personnage en bénéficie aussi : <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Escalade.ashx" title="Escalade">escalade</a> 18 m, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Natation.ashx" title="nage">nage</a> 18 m, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vol.ashx" title="Vol">vol</a> 18 m (bonne maniabilité), bond, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#crocenjambe" title="croc-en-jambe">croc-en-jambe</a>, étreinte, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#odorat" title="odorat">odorat</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> 18 mètres, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visionnocturne" title="vision nocturne">vision nocturne</a>. <b>Animal de taille TP.</b> Si le personnage prend la forme d'un animal de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TP">taille TP</a>, il gagne un bonus de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a>, un malus de -2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> et un bonus d'armure naturelle de +1. <b>Animal de taille G.</b> Si le personnage prend la forme d'un animal de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a>, il gagne un bonus de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, un malus de -2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et un bonus d'armure naturelle de +4.

# beast-shape-iii.name
source: Beast Shape III
fr: Forme bestiale III
