Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# commune.longdesc
source: <p>You contact your deity--or agents thereof--and ask questions that can be answered by a simple yes or no. (A cleric of no particular deity contacts a philosophically allied deity.) You are allowed one such question per caster level. The answers given are correct within the limits of the entity's knowledge. "Unclear" is a legitimate answer, because powerful beings of the Outer Planes are not necessarily omniscient. In cases where a one-word answer would be misleading or contrary to the deity's interests, a short phrase (five words or less) may be given as an answer instead.</p><p>The spell, at best, provides information to aid character decisions. The entities contacted structure their answers to further their own purposes. If you lag, discuss the answers, or go off to do anything else, the spell ends.</p>
fr: Cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#divination" title="Divination">divination</a> permet au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> de rentrer en contact avec son dieu (ou un serviteur de ce dernier) et de lui poser des questions auxquelles il est possible de répondre par oui ou par non (si le personnage ne prie aucun dieu en particulier, il contacte une divinité qui suit la même philosophie que lui). Le personnage a droit à une question par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Les réponses fournies sont correctes, dans les limites des connaissances du dieu. « Inconnu » est une réponse tout à fait légitime, car les entités des plans extérieurs ne sont pas obligatoirement omniscientes. Dans le cas où une réponse en un seul mot pourrait être ambigüe ou contraire aux intérêts du dieu, on peut la rallonger (jusqu'à cinq mots). <i>Communion</i> aide simplement le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> à faire des choix. Les entités interrogées répondent en fonction de leurs intérêts. Si le personnage objecte ou perd du temps, le sort s'achève instantanément

# commune-with-nature.name
source: Commune with Nature
fr: Communion avec la nature

# commune-with-nature.longdesc
source: <p>You become one with nature, attaining knowledge of the surrounding territory. You instantly gain knowledge of as many as three facts from among the following subjects: the ground or terrain, plants, minerals, bodies of water, people, general animal population, presence of woodland creatures, presence of powerful unnatural creatures, or even the general state of the natural setting.</p><p>In outdoor settings, the spell operates in a radius of 1 mile per caster level. In natural underground settings--caves, caverns, and the like--the spell is less powerful, and its radius is limited to 100 feet per caster level. The spell does not function where nature has been replaced by construction or settlement, such as in dungeons and towns.</p>
fr: Le personnage ne fait plus qu'un avec la nature qui l'environne, ce qui lui permet de connaître intimement les alentours. Il apprend aussitôt tout ce qu'il y a à savoir sur trois des thèmes suivants : <ul><li>sol ou milieu : végétation, minéraux, étendues et cours d'eau,</li><li>habitants : population animale, présence ou non de créatures des bois, présence ou non de puissantes créatures surnaturelles,</li><li>ou encore état de la nature environnante. </li></ul> En extérieur, cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#divination" title="Divination">divination</a> a une portée de 1,5 kilomètre par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Dans des lieux naturels mais souterrains (grottes, galeries, etc.), elle est beaucoup plus limitée (30 m par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>). <i><a href="spell#commune with nature" title="Communion avec la nature">Communion avec la nature</a></i> ne fonctionne pas dans les endroits où la nature a été supplantée par un nombre élevé de constructions (par exemple en ville ou au coeur d'un donjon).

# comprehend-languages.name
source: Comprehend Languages
fr: Compréhension des langages

# comprehend-languages.longdesc
source: <p>You can understand the spoken words of creatures or read otherwise incomprehensible written messages. The ability to read does not necessarily impart insight into the material, merely its literal meaning. The spell enables you to understand or read an unknown language, not speak or write it.</p><p>Written material can be read at the rate of one page (250 words) per minute. Magical writing cannot be read, though the spell reveals that it is magical. This spell can be foiled by certain warding magic (such as the <i>secret page</i> and <i>illusory script</i> spells). It does not decipher codes or reveal messages concealed in otherwise normal text.</p><p><i>Comprehend languages</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Ce sort permet de comprendre la langue des autres créatures et de déchiffrer des textes qui resteraient sinon incompréhensibles. Notez que le fait de savoir lire un passage n'implique pas forcement qu'on en saisisse la teneur, et que le sort ne fonctionne que dans un seul sens : il ne permet nullement de parler ou d'écrire le langage qu'il traduit. On peut lire un texte à la vitesse d'une page (deux cent cinquante mots) par minute. Si l'écrit est magique, <i>compréhension des langages</i> le révèle, mais sans rendre les mots lisibles. Le sort est notamment propice pour les déchiffrages de cartes au trésor. Il peut être trompé par certaines protections magiques (telles que <i><a href="spell#secret page" title="Page secrète">page secrète</a></i> et <i><a href="spell#illusory script" title="Texte illusoire">texte illusoire</a></i>) et ne permet pas de décrypter les codes ou de déceler les messages secrets cachés dans des textes anodins. On peut utiliser <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur <i>compréhension des langages</i>.

# cone-of-cold.name
source: Cone of Cold
fr: Cône de froid

# cone-of-cold.longdesc
source: <p><i>Cone of cold</i> creates an area of extreme cold, originating at your hand and extending outward in a cone. It drains heat, dealing 1d6 points of cold damage per caster level (maximum 15d6).</p>
fr: <i>Cône de froid</i> crée une vague de froid glacial naissant dans la main tendue du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a> et prenant la forme d'un cône. Toutes les créatures situées dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> voient leur chaleur corporelle chuter, ce qui se traduit par 1d6 points de dégâts de froid par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de 15d6).

# confusion.longdesc
source: <p>This spell causes confusion in the targets, making them unable to determine their actions. Roll on the following table at the start of each subject's turn each round to see what it does in that round.</p><p><table><tr><th>d%</th><th>Behavior</th></tr> <tr><td>01-25</td><td>Act normally</td></tr> <tr><td>26-50</td><td>Do nothing but babble incoherently</td></tr> <tr><td>51-75</td><td>Deal 1d8 points of damage + Str modifier to self with item in hand</td></tr> <tr><td>76-100</td><td>Attack nearest creature (for this purpose, a familiar counts as part of the subject's self)</td></tr></table> A confused character who can't carry out the indicated action does nothing but babble incoherently. Attackers are not at any special advantage when attacking a confused character. Any confused character who is attacked automatically attacks its attackers on its next turn, as long as it is still confused when its turn comes. Note that a confused character will not make attacks of opportunity against any creature that it is not already devoted to attacking (either because of its most recent action or because it has just been attacked).</p>
fr: Les victimes de cet <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#enchantement" title="Enchantement">enchantement</a> deviennent <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#confus" title="Confus">confuses</a>, ce qui les empêche de prendre la moindre décision. Pour déterminer ce que chacun fera pendant le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> à venir, lancer 1d100 au début du tour de chaque sujet. <center> <table> <tr class="titre"><td>1d100</td><td class="gauche">Comportement</td></tr> <tr class="premier"><td>01–25 </td><td class="gauche">Agit normalement.</td></tr> <tr class="alt"><td>26-50 </td><td class="gauche">Ne fait rien et babille de manière incohérente.</td></tr> <tr><td>51–75 </td><td class="gauche">S'inflige 1d8 points de dégâts + modificateur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> avec un objet en main.</td></tr> <tr class="alt"><td>76–100 </td><td class="gauche">Attaque la créature la plus proche (dans ce cas, un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Familiers.ashx" title="familier">familier</a> fait partie du sujet).</td></tr> </table> </center> Un personnage <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#confus" title="Confus">confus</a> dans l'incapacité de mener à bien l'action indiquée ne fait rien d'autre que babiller de manière incohérente. Les attaquants n'ont aucun d'avantage particulier face à un personnage <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#confus" title="Confus">confus</a>. En revanche, ce dernier riposte automatiquement lors de son tour de jeu suivant, du moins s'il est toujours <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#confus" title="Confus">confus</a>. Il est bon de prendre en note qu'un personnage <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#confus" title="Confus">confus</a> ne porte pas d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaque d'opportunité</a> contre une créature sauf s'il est déjà en train de l'attaquer (soit à cause de sa dernière action, soit parce qu'il vient d'être attaqué).

# confusion-lesser.name
source: Confusion, Lesser
fr: Confusion mineure

# confusion-lesser.longdesc
source: <p>This spell causes a single creature to become confused for 1 round.</p>
fr: Cet <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#enchantement" title="Enchantement">enchantement</a> rend une cible <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#confus" title="Confus">confuse</a> pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>.

# consecrate.name
source: Consecrate
fr: Consécration

# consecrate.longdesc
source: <p>This spell blesses an area with positive energy. The DC to resist positive channeled energy within this area gains a +3 sacred bonus. Every undead creature entering a <i>consecrate</i>d area suffers minor disruption, suffering a -1 penalty on attack rolls, damage rolls, and saves. Undead cannot be created within or summoned into a <i>consecrate</i>d area. If the <i>consecrate</i>d area contains an altar, shrine, or other permanent fixture dedicated to your deity, pantheon, or aligned higher power, the modifiers given above are doubled (+6 sacred bonus to positive channeled energy DCs, -2 penalties for undead in the area).</p><p>You cannot <i>consecrate</i> an area with a similar fixture of a deity other than your own patron. Instead, the <i>consecrate</i> spell curses the area, cutting off its connection with the associated deity or power.</p><p>This secondary function, if used, does not also grant the bonuses and penalties relating to undead, as given above.</p><p><i>Consecrate</i> counters and dispels <i>desecrate</i>.</p>
fr: Ce sort bénit un lieu en le baptisant d'énergie positive. Tous les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> pour résister à des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx#canalisationdenergie" title="canalisation">canalisations</a> d'énergie positive dans cet endroit jouissent ensuite d'un bonus de sainteté de +3. Les morts-vivants entrant dans la zone d'effet sont légèrement contrariés, ce qui s'exprime par un malus de -1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a>, de dégâts et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">de sauvegarde</a>. Un lieu consacré rend impossible l'animation ou la convocation de morts-vivants. Si un autel, une chapelle ou tout autre objet permanent dédié au dieu du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> (ou à son panthéon ou à une divinité alliée) est présent sur le lieu consacré, les modificateurs indiqués ci-dessus sont doublés (bonus de sainteté de +6 liés à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx#canalisationdenergie" title="canalisation">canalisation</a> d'énergie positive, malus de -2 aux jets des morts-vivants). Il est impossible de consacrer un lieu qui est déjà dédié à un dieu autre que celui du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a>. Dans ce cas, la <i>consécration</i> maudit l'endroit et rompt les liens de celui-ci avec la divinité ou la puissance associée. Dans ce cas, le sort n'offre pas les bonus ni les malus liés aux morts-vivants. <i>Consécration</i> neutralise et dissipe <i><a href="spell#desecrate" title="Profanation">profanation</a></i>.

# contact-other-plane.name
source: Contact Other Plane
fr: Contact avec les plans
