Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# unhallow.longdesc
source: <p><i>Unhallow</i> makes a particular site, building, or structure an unholy site. This has three major effects.</p><p>First, the site or structure is guarded by a <i>magic circle against good</i> effect.</p><p>Second, the DC to resist negative channeled energy within the spell's area of effect gains a +4 sacred bonus and the DC to resist positive energy is reduced by 4. Spell resistance does not apply to this effect. This provision does not apply to the druid version of the spell.</p><p>Finally, you may choose to fix a single spell effect to the <i><i>unhallow</i>ed</i> site. The spell effect lasts for 1 year and functions throughout the entire site, regardless of its normal duration and area or effect. You may designate whether the effect applies to all creatures, creatures that share your faith or alignment, or creatures that adhere to another faith or alignment. At the end of the year, the chosen effect lapses, but it can be renewed or replaced simply by casting <i>unhallow</i> again.</p><p>Spell effects that may be tied to an <i><i>unhallow</i>ed</i> site include <i>aid, bane, bless, cause fear, darkness, daylight, death ward, deeper darkness, detect magic, detect good, dimensional anchor, discern lies, dispel magic, endure elements, freedom of movement, invisibility purge, protection from energy, remove fear, resist energy, silence, tongues,</i> and <i>zone of truth</i>.</p><p>Saving throws and spell resistance might apply to these spells' effects. (See the individual spell descriptions for details.) An area can receive only one <i>unhallow</i> spell (and its associated spell effect) at a time.</p><p><i>Unhallow</i> counters but does not dispel hallow.</p>
fr: Ce sort transforme un site ou bâtiment en lieu sacré, ce qui a trois effets distincts : Premièrement, le site est défendu comme par un <i><a href="spell#magic circle against good" title="Cercle magique contre le Bien">cercle magique contre le Bien</a></i>. Deuxièmement, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> qui permet de résister à toute <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx#canalisationdenergie" title="canalisation">canalisation</a> d'<a href="spell#enervation" title="Énergie négative">énergie négative</a> dans la zone gagne un bonus sacré de +4 et le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> qui permet de résister à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx#canalisationdenergie" title="canalisation">canalisation</a> d'énergie positive est réduit de 4. La <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> ne protège pas contre cet effet. La version de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> ne produit pas cet effet. Enfin, le personnage peut associer un sort de son choix au site sanctifié. Le sort en question fonctionne pendant une année entière, sur l'ensemble du site, quelles que soient sa durée et sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> normales. Le lanceur de sort décide si l'effet du sort s'applique à toutes les créatures, à celles qui partagent ses convictions religieuses ou son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> ou, au contraire, à celles de confession ou d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> différents. À la fin de l'année, l'effet cesse de lui-même mais il suffit de lancer une nouvelle <i>sanctification maléfique</i> pour le renouveler. Voici les sorts que l'on peut associer à sanctification maléfique : <i><a href="spell#aid" title="Aide">aide</a></i>, <i><a href="spell#dimensional anchor" title="Ancre dimensionnelle">ancre dimensionnelle</a></i>, <i><a href="spell#bless" title="Bénédiction">bénédiction</a></i>, <i><a href="spell#detect magic" title="Détection de la magie">détection de la magie</a></i>, <i><a href="spell#detect good" title="Détection du Bien">détection du Bien</a></i>, <i><a href="spell#discern lies" title="Détection du mensonge">détection du mensonge</a></i>, <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i>, <i><a href="spell#tongues" title="Don des langues">don des langues</a></i>, <i><a href="spell#endure elements" title="Endurance aux énergies destructives">endurance aux énergies destructives</a></i>, <i><a href="spell#cause fear" title="Frayeur">frayeur</a></i>, <i><a href="spell#bane" title="Imprécation">imprécation</a></i>, <i><a href="spell#freedom of movement" title="Liberté de mouvement">liberté de mouvement</a></i>, <i><a href="spell#daylight" title="Lumière du jour">lumière du jour</a></i>, <i><a href="spell#invisibility purge" title="Négation de l&#39;invisibilité">négation de l'invisibilité</a></i>, <i><a href="spell#death ward" title="Protection contre la mort">protection contre la mort</a></i>, <i><a href="spell#protection from energy" title="Protection contre les énergies destructives">protection contre les énergies destructives</a></i>, <i><a href="spell#remove fear" title="Regain d&#39;assurance">regain d'assurance</a></i>, <i><a href="spell#resist energy" title="Résistance aux énergies destructives">résistance aux énergies destructives</a></i>, <i><a href="spell#silence" title="Silence">silence</a></i>, <i><a href="spell#darkness" title="Ténèbres">ténèbres</a></i>, <i><a href="spell#deeper darkness" title="Ténèbres profondes">ténèbres profondes</a></i> et <i><a href="spell#zone of truth" title="Zone de vérité">zone de vérité</a></i>. Les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> et la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> s'appliquent contre certains de ces effets (voir la description de chaque sort pour de plus amples renseignements). Un site donné ne peut recevoir qu'une <i>sanctification maléfique</i> (et son sort associé) à la fois. <i>Sanctification maléfique</i> contre <i><a href="spell#hallow" title="Sanctification">sanctification</a></i> mais ne le dissipe pas.

# unholy-aura.name
source: Unholy Aura
fr: Aura maudite

# unholy-aura.longdesc
source: <p>A malevolent darkness surrounds the subjects, protecting them from attacks, granting them resistance to spells cast by good creatures, and weakening good creatures when they strike the subjects. This abjuration has four effects.</p><p>First, each warded creature gains a +4 deflection bonus to AC and a +4 resistance bonus on saves. Unlike the effect of <i>protection from good</i>, this benefit applies against all attacks, not just against attacks by good creatures.</p><p>Second, a warded creature gains SR 25 against good spells and spells cast by good creatures.</p><p>Third, the abjuration protects the subjects from possession and mental influence, just as <i>protection from good</i> does.</p><p>Finally, if a good creature succeeds on a melee attack against a warded creature, the offending attacker takes 1d6 points of Strength damage (Fortitude negates).</p>
fr: Une aura de ténèbres entoure les cibles du sort. Elle les protège des attaques, leur accorde une résistance supplémentaire contre les sorts lancés par les créatures d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Bon, et affaiblit ces dernières quand elles osent frapper les individus protégés. Ce sort a quatre effets distincts : Premièrement, les cibles bénéficient d'un bonus de parade de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> et d'un bonus de résistance de +4 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a>. A l'inverse de ce qui se produit avec <i><a href="spell#protection from good" title="Protection contre le Bien">protection contre le Bien</a></i>, ces bonus s'appliquent contre toutes les attaques, et pas seulement contre celles provenant de créatures Bonnes. Deuxièmement, les créatures protégées obtiennent une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> de 25 contre les sorts du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">Bien</a> ou jetés par des créatures d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Bon. Troisièmement, le sort bloque les tentatives de <i><a href="spell#magic jar" title="Possession">possession</a></i> ou d'influence <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">mentale</a>, de la même façon que <i><a href="spell#protection from good" title="Protection contre le Bien">protection contre le Bien</a></i>. Enfin, quand une créature Bonne réussit à toucher l'un des bénéficiaires du sort au corps à corps, elle risque de subir un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="affaiblissement temporaire">affaiblissement temporaire</a> de 1d6 points de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> (annulé par un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a>).

# unholy-blight.name
source: Unholy Blight
fr: Ténèbres maudites

# unholy-blight.longdesc
source: <p>You call up unholy power to smite your enemies. The power takes the form of a cold, cloying miasma of greasy darkness. Only good and neutral (not evil) creatures are harmed by the spell.</p><p>The spell deals 1d8 points of damage per two caster levels (maximum 5d8) to a good creature (or 1d6 per caster level, maximum 10d6, to a good outsider) and causes it to be sickened for 1d4 rounds. A successful Will save reduces damage to half and negates the sickened effect. The effects cannot be negated by <i>remove disease</i> or <i>heal</i>, but <i>remove curse</i> is effective.</p><p>The spell deals only half damage to creatures who are neither evil nor good, and they are not sickened. Such a creature can reduce the damage by half again (down to one-quarter) with a successful Will save.</p>
fr: Ce sort permet au lanceur de sorts de faire appel à la puissance du Mal pour châtier ses ennemis. La réponse des dieux du Mal prend la forme d'un nuage de ténèbres denses et glacées. Seules les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">Bonnes</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="Neutre">Neutres</a> sont affectées ; celles qui sont d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement Mauvais</a> ne risquent rien. Le sort rend les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">Bonnes</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fiévreux" title="Fiévreux">fiévreuses</a> pendant 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> et leur inflige 1d8 points de dégâts tous les deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a>, jusqu'à un maximum de 5d8 pour une créature <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">Bonne</a> (ou 1d6 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieurs</a> Bons, jusqu'à un maximum de 10d6). Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> réussi permet de réduire ces dégâts de moitié et annule l'effet secondaire. <i><a href="spell#remove disease" title="Guérison des maladies">Guérison des maladies</a></i> et <i><a href="spell#heal" title="Guérison suprême">guérison suprême</a></i> ne sont d'aucun secours contre celui-ci, contrairement à <i><a href="spell#remove curse" title="Délivrance des malédictions">délivrance des malédictions</a></i>. Pour leur part, les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">Neutres</a> ne sont pas malades et les dégâts qu'elles subissent sont automatiquement réduits de moitié (ils sont donc réduits à un quart en cas de jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> réussi).

# unseen-servant.name
source: Unseen Servant
fr: Serviteur invisible

# unseen-servant.longdesc
source: <p>An <i>unseen servant</i> is an invisible, mindless, shapeless force that performs simple tasks at your command. It can run and fetch things, open unstuck doors, and hold chairs, as well as clean and mend. The servant can perform only one activity at a time, but it repeats the same activity over and over again if told to do so as long as you remain within range. It can open only normal doors, drawers, lids, and the like. It has an effective Strength score of 2 (so it can lift 20 pounds or drag 100 pounds). It can trigger traps and such, but it can exert only 20 pounds of force, which is not enough to activate certain pressure plates and other devices. It can't perform any task that requires a skill check with a DC higher than 10 or that requires a check using a skill that can't be used untrained. This servant cannot fly, climb, or even swim (though it can walk on water). Its base speed is 15 feet.</p><p>The servant cannot attack in any way; it is never allowed an attack roll. It cannot be killed, but it dissipates if it takes 6 points of damage from area attacks. (It gets no saves against attacks.) If you attempt to send it beyond the spell's range (measured from your current position), the servant ceases to exist.</p>
fr: Le <i>serviteur invisible</i> est une entité dénuée de forme et d'intelligence qui accomplit les tâches simples que son créateur lui confie. Il peut aller chercher des objets, ouvrir des portes (à condition qu'elles ne soient pas coincées), tirer la chaise du maître des lieux pour l'aider à s'asseoir, faire le ménage, etc. Il n'exécute qu'une seule tâche à la fois et la répète inlassablement jusqu'à ce qu'on lui dise de faire autre chose. Il ne peut ouvrir que les portes, couvercles et tiroirs normaux. Sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> est réduite (2 seulement, ce qui lui permet juste de soulever dix kilos et de tirer jusqu'à cinquante kilos). Il peut déclencher les pièges, mais seulement s'il suffit de leur appliquer une pression de dix kilos, ce qui veut dire que certains ne s'actionneront pas à son contact. Il est incapable de réaliser des tâches qui nécessitent un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx#testsdecompetences" title="test de compétence">test de compétence</a> accompagné d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de 10 ou plus ou d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx#testsdecompetences" title="test de compétence">test de compétence</a> qui n'est pas inné. Sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> est de 4,50 m et il ne peut ni voler, ni escalader, ni nager (en revanche, il peut marcher sur l'eau). Le serviteur est incapable de combattre. Il est impossible de le tuer mais il se dissipe si des attaques de zone lui infligent un total de 6 points de dégâts (il n'a pas droit au moindre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>). Il cesse d'exister dès que son créateur tente de l'envoyer trop loin (c'est-à-dire en dehors des limites de portée du sort).

# vampiric-touch.name
source: Vampiric Touch
fr: Baiser du vampire

# vampiric-touch.longdesc
source: <p>You must succeed on a melee touch attack. Your touch deals 1d6 points of damage per two caster levels (maximum 10d6). You gain temporary hit points equal to the damage you deal. You can't gain more than the subject's current hit points + the subject's Constitution score (which is enough to kill the subject). The temporary hit points disappear 1 hour later.</p>
fr: Le mage doit réussir une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact au corps à corps">attaque de contact au corps à corps</a> pour que le sort prenne effet. Il inflige alors 1d6 points de dégâts tous les deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a> (jusqu'à un maximum de 10d6). Le lanceur de sorts gagne autant de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Blessures%20Et%20Mort.ashx#pvtemporaires" title="points de vie temporaires">points de vie temporaires</a> qu'il inflige de dégâts. Ces <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> ne peuvent toutefois dépasser le nombre actuel de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> de la cible + sa valeur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> (ce qui peut suffire à la tuer). Les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Blessures%20Et%20Mort.ashx#pvtemporaires" title="points de vie temporaires">points de vie temporaires</a> disparaissent au bout d'une heure.

# veil.name
source: Veil
fr: Voile

# veil.longdesc
source: <p>You instantly change the appearance of the subjects and then maintain that appearance for the spell's duration. You can make the subjects appear to be anything you wish. The subjects look, feel, and smell just like the creatures the spell makes them resemble. Affected creatures resume their normal appearances if slain. You must succeed on a Disguise check to duplicate the appearance of a specific individual. This spell gives you a +10 bonus on the check.</p><p>Unwilling targets can negate the spell's effect on them by making Will saves or with spell resistance. Those who interact with the subjects can attempt Will disbelief saves to see through the glamer, but spell resistance doesn't help.</p>
fr: Le lanceur de sorts modifie instantanément l'apparence des créatures de son choix et l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a> perdure jusqu'à la fin de la durée du sort. Les cibles peuvent prendre n'importe quelle forme, au choix du personnage. Les cibles ressemblent parfaitement aux créatures dont ils ont pris les traits, à la fois sur le plan visuel, tactile ou olfactif. Les créatures reprennent leur apparence normale si elles meurent. Le lanceur de sorts doit réussir un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Déguisement.ashx" title="Déguisement">Déguisement</a> s'il tente de reproduire les traits d'un individu donné, mais le sort lui confère un bonus de +10 au test. Les créatures refusant d'être affectées ont droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> (et de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>, le cas échéant). En cas d'interaction avec le <i>voile</i>, un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> est permis (un succès dévoile l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a>) mais, dans ce cas, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> reste inefficace.

# ventriloquism.name
source: Ventriloquism
fr: Ventriloquie

# ventriloquism.longdesc
source: <p>You can make your voice (or any sound that you can normally make vocally) seem to issue from someplace else. You can speak in any language you know. With respect to such voices and sounds, anyone who hears the sound and rolls a successful save recognizes it as illusory (but still hears it).</p>
fr: Le personnage peut donner l'impression que sa voix (ou tout autre son) semble surgir d'un endroit au choix. Il peut s'exprimer par <i>ventriloquie</i> dans une langue qu'il connaît. Quiconque réussit son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> prend conscience que les bruits sont illusoires (ce qui n'empêche pas de les entendre tout de même).

# virtue.name
source: Virtue
fr: Stimulant

# virtue.longdesc
source: <p>With a touch, you infuse a creature with a tiny surge of life, granting the subject 1 temporary hit point.</p>
fr: La cible gagne 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Point%20De%20Vie.ashx" title="pv">point de vie</a> temporaire.

# vision.name
source: Vision
fr: Vision mystique
