Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# arcane-mark.longdesc
source: <p>This spell allows you to inscribe your personal rune or mark, which can consist of no more than six characters. The writing can be visible or invisible. An <i>arcane mark</i> spell enables you to etch the rune upon any substance without harm to the material upon which it is placed. If an invisible mark is made, a <i>detect magic</i> spell causes it to glow and be visible, though not necessarily understandable.</p><p><i>See invisibility</i>, <i>true seeing</i>, a <i>gem of seeing</i>, or a <i>robe of eyes</i> likewise allows the user to see an invisible <i>arcane mark</i>. A <i>read magic</i> spell reveals the words, if any. The mark cannot be dispelled, but it can be removed by the caster or by an <i>erase</i> spell.</p><p>If an <i>arcane mark</i> is placed on a living being, the effect gradually fades in about a month.</p><p><i>Arcane mark</i> must be cast on an object prior to casting <i>instant summons</i> on the same object (see that spell description for details).</p>
fr: Ce sort permet au personnage d'apposer sa signature ou sa marque personnelle, qui ne peut comprendre plus de six caractères distincts. Ce symbole peut être visible ou non. La rune s'inscrit dans n'importe quel matériau sans abîmer l'objet sur lequel elle est placée. Si la marque est invisible, <i><a href="spell#detect magic" title="Détection de la magie">détection de la magie</a></i> l'entoure d'une aura qui la rend visible (mais elle n'en devient pas forcément compréhensible pour autant). <i><a href="spell#see invisibility" title="Détection de l&#39;invisibilité">Détection de l'invisibilité</a></i>, <i><a href="spell#true seeing" title="Vision lucide">vision lucide</a></i>, une <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Gemme%20De%20Vision.ashx" title="Gemme de vision">gemme de vision</a></i> ou une <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Robe%20De%20Vision%20Totale.ashx" title="Robe de vision totale">robe de vision totale</a></i> permettent aussi de repérer une rune invisible. <i><a href="spell#read magic" title="Lecture de la magie">Lecture de la magie</a></i> révèle les mots contenus dans la <i>signature</i>, le cas échéant. Rien ne permet de dissiper la rune, qui peut être effacée normalement par son créateur ou grâce au sort <i><a href="spell#erase" title="Effacement">effacement</a></i>. Si on la trace sur un être vivant, la rune s'efface peu à peu et disparaît au bout d'un mois environ. Il faut apposer sa <i>signature magique</i> sur un objet avant de lancer <i><a href="spell#instant summons" title="Invocation instantanée">invocation instantanée</a></i> dessus (voir la description de ce sort pour plus de détails).

# arcane-sight.name
source: Arcane Sight
fr: Vision magique

# arcane-sight.longdesc
source: <p>This spell makes your eyes glow blue and allows you to see magical auras within 120 feet of you. The effect is similar to that of a <i>detect magic</i> spell, but <i>arcane sight</i> does not require concentration and discerns aura location and power more quickly.</p><p>You know the location and power of all magical auras within your sight. An aura's power depends on a spell's functioning level or an item's caster level, as noted in the description of the <i>detect magic</i> spell. If the items or creatures bearing the auras are in line of sight, you can make Spellcraft skill checks to determine the school of magic involved in each. (Make one check per aura; DC 15 + spell level, or 15 + half caster level for a nonspell effect.) If you concentrate on a specific creature within 120 feet of you as a standard action, you can determine whether it has any spellcasting or spell-like abilities, whether these are arcane or divine (spell-like abilities register as arcane), and the strength of the most powerful spell or spell-like ability the creature currently has available for use.</p><p>As with <i>detect magic</i>, you can use this spell to identify the properties of magic items, but not artifacts.</p><p><i>Arcane sight</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Une fois le sort lancé, les yeux du personnage brillent d'une lumière bleutée. Il est désormais capable de voir les auras magiques dans un rayon de trente-six mètres. L'effet est identique à celui de <i><a href="spell#detect magic" title="Détection de la magie">détection de la magie</a></i>, mais ne nécessite pas de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentration</a>. Il permet ainsi de distinguer les auras et leur intensité plus rapidement. Le mage décèle donc la localisation et l'intensité de toutes les auras magiques situées dans son champ de vision. L'intensité d'un effet dépend du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a> ou du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> de l'objet, comme cela est indiqué dans la description du sort <i><a href="spell#detect magic" title="Détection de la magie">détection de la magie</a></i>. Si les objets ou créatures portant les auras se trouvent dans la ligne de mire du mage, celui-ci peut effectuer un test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Art%20De%20La%20Magie.ashx" title="Art de la magie">Art de la magie</a> pour déterminer l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Écoles%20De%20Magie.ashx" title="Les écoles de magie">école de magie</a> de chacune (un test par aura ; <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 15 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a>, ou 15 + la moitié du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> pour un effet ne relevant pas d'un sort). Si le personnage se concentre sur une créature précise située dans un rayon de trente-six mètres en entreprenant une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>, il est capable de dire si celle-ci dispose de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#types" title="Les capacités spéciales">pouvoirs magiques</a> ou de facultés de jeteur de sorts, qu'ils soient d'origine profane ou divine (les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#types" title="Les capacités spéciales">pouvoirs magiques</a> sont de nature profane). Il découvre également la force du plus puissant sort ou pouvoir magique que la cible est à même d'utiliser. Comme avec <i><a href="spell#detect magic" title="Détection de la magie">détection de la magie</a></i>, le personnage peut utiliser ce sort pour discerner les propriétés d'un objet magique, mais pas d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artefacts.ashx" title="Les artefacts">artefact</a>. Enfin, il est possible d'user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort de <i>vision magique</i>.

# arcane-sight-greater.name
source: Arcane Sight, Greater
fr: Vision magique suprême

# arcane-sight-greater.longdesc
source: <p>This spell functions like <i>arcane sight</i>, except that you automatically know which spells or magical effects are active upon any individual or object you see.</p><p>Unlike <i>arcane sight</i>, this spell cannot be made permanent with a <i>permanency</i> spell.</p>
fr: Ce sort fonctionne comme <i><a href="spell#arcane sight" title="Vision magique">vision magique</a></i>, sauf que le mage découvre les sorts et effets magiques actifs sur un individu ou objet qu'il observe. Contrairement à <i><a href="spell#arcane sight" title="Vision magique">vision magique</a></i>, ce sort ne peut pas bénéficier de <i><a href="spell#permanency" title="Permanence">permanence</a></i>.

# astral-projection.name
source: Astral Projection
fr: Projection astrale

# astral-projection.longdesc
source: <p>By freeing your spirit from your physical body, this spell allows you to project an astral body onto another plane altogether. You can bring the astral forms of other willing creatures with you, provided that these subjects are linked in a circle with you at the time of the casting. These fellow travelers are dependent upon you and must accompany you at all times. If something happens to you during the journey, your companions are stranded wherever you left them.</p><p>You project your astral self onto the Astral Plane, leaving your physical body behind on the Material Plane in a state of suspended animation. The spell projects an astral copy of you and all you wear or carry onto the Astral Plane. Since the Astral Plane touches upon other planes, you can travel astrally to any of these other planes as you will. To enter one, you leave the Astral Plane, forming a new physical body (and equipment) on the plane of existence you have chosen to enter.</p><p>While you are on the Astral Plane, your astral body is connected at all times to your physical body by an incorporeal silver cord. If the cord is broken, you are killed, astrally and physically. Luckily, very few things can destroy a silver cord. When a second body is formed on a different plane, the silver cord remains invisibly attached to the new body. If the second body or the astral form is slain, the cord simply returns to your body where it rests on the Material Plane, thereby reviving it from its state of suspended animation. This is a traumatic affair, however, and you gain two permanent negative levels if your second body or astral form is slain. Although astral projections are able to function on the Astral Plane, their actions affect only creatures existing on the Astral Plane; a physical body must be materialized on other planes.</p><p>You and your companions may travel through the Astral Plane indefinitely. Your bodies simply wait behind in a state of suspended animation until you choose to return your spirits to them. The spell lasts until you desire to end it, or until it is terminated by some outside means, such as <i>dispel magic</i> cast upon either the physical body or the astral form, the breaking of the silver cord, or the destruction of your body back on the Material Plane (which kills you).</p><p>When this spell ends, your astral body and all of its gear, vanishes.</p>
fr: Ce sort libère l'esprit du personnage de son enveloppe charnelle et lui permet de se rendre dans un autre plan. Le personnage peut emmener d'autres individus avec lui, à condition qu'ils forment un cercle et se tiennent par la main au moment de l'incantation. Les autres voyageurs dépendent entièrement du lanceur de sorts, qu'ils ne doivent pas quitter un seul instant. En effet, s'il lui arrivait quoi que ce soit, ses compagnons devraient se débrouiller seuls pour revenir dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a>. Le corps astral des personnages affectés se rend dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Astral">plan Astral</a> tandis que leur corps physique reste dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a>, en état d'animation suspendue. Le sort projette une copie des sujets et de tout leur équipement dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Astral">plan Astral</a>. Comme ce dernier est en contact avec les autres plans, on peut utiliser ce sort comme moyen de déplacement interplanaire. Quand les personnages quittent le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Astral">plan Astral</a>, ils se créent automatiquement un nouveau corps (et l'équipement qui va avec) dans le plan où ils arrivent. Que ce soit dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Astral">plan Astral</a> ou dans tout autre plan, le corps astral est en permanence relié au corps physique par une corde d'argent. Si celle-ci est tranchée, le personnage meurt, tant dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Astral">plan Astral</a> que dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a>. Fort heureusement, il existe très peu de choses capables de détruire une corde d'argent. Quand un second corps se forme dans un autre plan, la corde reste présente, mais <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a>. Si le second corps ou le corps astral est tué, la corde revient au corps physique et lève l'animation suspendue. Cependant, cette expérience est très traumatisante et le personnage gagne deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveaux négatifs</a> permanents si son second corps ou son corps astral se fait tuer. Les corps astraux fonctionnent normalement dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Astral">plan Astral</a>, mais leurs actions n'affectent que les créatures qui s'y trouvent. Il faut obligatoirement créer un nouveau corps pour se rendre dans un autre plan. Le lanceur de sorts et ses compagnons peuvent rester indéfiniment dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Astral">plan Astral</a>. Leurs corps les attendent jusqu'à ce qu'ils décident de revenir. Le sort se prolonge tant que le lanceur de sorts n'a pas décidé d'y mettre un terme, à moins qu'il soit arrêté par une intervention extérieure, comme par exemple une <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> lancée sur le corps physique ou le corps astral du personnage, la destruction de la corde d'argent ou encore celle du corps physique resté dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a> (ce qui tue instantanément le personnage concerné). Quand le sort se termine, le corps astral du personnage disparaît avec tout son équipement.

# atonement.name
source: Atonement
fr: Pénitence

# atonement.longdesc
source: <p>This spell removes the burden of misdeeds from the subject. The creature seeking atonement must be truly repentant and desirous of setting right its misdeeds. If the atoning creature committed the evil act unwittingly or under some form of compulsion, <i>atonement</i> operates normally at no cost to you. However, in the case of a creature atoning for deliberate misdeeds, you must intercede with your deity (requiring you to expend 2,500 gp in rare incense and offerings). <i>Atonement</i> may be cast for one of several purposes, depending on the version selected.</p><p><i>Reverse Magical Alignment Change</i>: If a creature has had its alignment magically changed, atonement returns its alignment to its original status at no additional cost.</p><p><i>Restore Class</i>: A paladin, or other class, who has lost her class features due to violating the alignment restrictions of her class may have her class features restored by this spell.</p><p><i>Restore Cleric or Druid Spell Powers</i>: A cleric or druid who has lost the ability to cast spells by incurring the anger of her deity may regain that ability by seeking <i>atonement</i> from another cleric of the same deity or another druid. If the transgression was intentional, the casting cleric must expend 2,500 gp in rare incense and offerings for her god's intercession.</p><p><i>Redemption or Temptation</i>: You may cast this spell upon a creature of an opposing alignment in order to offer it a chance to change its alignment to match yours. The prospective subject must be present for the entire casting process. Upon completion of the spell, the subject freely chooses whether it retains its original alignment or acquiesces to your offer and changes to your alignment. No duress, compulsion, or magical influence can force the subject to take advantage of the opportunity offered if it is unwilling to abandon its old alignment. This use of the spell does not work on outsiders or any creature incapable of changing its alignment naturally.</p><p>Though the spell descriptionrefers to evil acts, <i>atonement</i> can be used on any creature that has performed acts against its alignment, regardless of the actual alignment in question.</p><p>Note: Normally, changing alignment is up to the player. This use of <i>atonement</i> offers a method for a character to change his or her alignment drastically, suddenly, and definitively.</p>
fr: Ce sort apaise la conscience de celui qui a commis des actes maléfiques. Le personnage qui désire se repentir doit sincèrement regretter ses erreurs et vouloir les corriger. S'il a commis ces crimes involontairement ou alors qu'il se trouvait sous influence, la <i>pénitence</i> ne demande aucun sacrifice de la part du lanceur de sorts. En revanche, si le sujet était conscient de ses actes, le lanceur de sorts doit intercéder auprès de son dieu pour obtenir son pardon. Il lui en coûte alors 2 500 po en encens rares et en offrandes. Ce sort a plusieurs fonctions distinctes, selon la version choisie : <b>Annulation d'un changement d'alignement d'origine magique</b>. Si une créature a vu son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> modifié par magie, <i>pénitence</i> lui rend son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> d'origine sans que le lanceur de sorts ait besoin de sacrifier la moindre po. <b>Récupération du statut de classe.</b> Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Paladin.ashx" title="Le paladin">paladin</a> ou autre ayant perdu son statut pour avoir agi à l'encontre de son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> peut récupérer ses pouvoirs grâce à ce sort. <b>Récupération des pouvoirs magiques.</b> Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> ou un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> ayant perdu la faculté de lancer des sorts pour avoir provoquer la colère de son dieu peut récupérer ses pouvoirs en faisant <i>pénitence</i> auprès d'un autre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> ou d'un autre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> de sa religion. Si la transgression était intentionnelle, celui qui lance le sort doit dépenser 2 500 po en encens rare et en offrandes. <b>Rédemption ou tentation.</b> On peut lancer ce sort sur une créature d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> différent afin de l'inciter à adopter l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> du lanceur de sorts. Le sujet doit être présent durant toute l'incantation. À la fin du sort, il choisit librement s'il préfère conserver son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> d'origine ou adopter celui qui lui est proposé. Il est impossible de l'obliger à changer son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> (même par magie) s'il ne le souhaite pas. Cette utilisation du sort ne fonctionne pas sur les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieurs</a> (ni sur les créatures incapables de changer d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a>). Bien que la description du sort parle d'actes maléfiques, on peut aussi lancer <i>pénitence</i> sur une créature ayant simplement agi à l'encontre de son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a>, qu'elle se soit livrée à des actions bonnes, mauvaises, chaotiques ou loyales. Note. En règle générale, c'est le joueur qui décide de tout changement d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> de son personnage. <i>Pénitence</i> offre juste un moyen crédible de changer d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> de façon rapide et irréversible.

# augury.name
source: Augury
fr: Augure
