Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# touch-of-fatigue.name
source: Touch of Fatigue
fr: Fatigue

# touch-of-fatigue.longdesc
source: <p>You channel negative energy through your touch, fatiguing the target. You must succeed on a touch attack to strike a target. The subject is immediately fatigued for the spell's duration.</p><p>This spell has no effect on a creature that is already fatigued.</p><p>Unlike with normal fatigue, the effect ends as soon as the spell's duration expires.</p>
fr: D'un simple toucher, le lanceur de sorts peut <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatiguer</a> la cible en lui infligeant une décharge d'énergie négative. Il doit effectuer une attaque de contact pour toucher sa victime. Celle-ci est alors <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatiguée</a> pendant toute la durée du sort. <i>Fatigue</i> n'a aucun effet si la cible est déjà <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatiguée</a>. Contrairement à la fatigue normale, l'effet prend fin au terme de la durée du sort.

# touch-of-idiocy.name
source: Touch of Idiocy
fr: Idiotie

# touch-of-idiocy.longdesc
source: <p>With a touch, you reduce the target's mental faculties. Your successful melee touch attack applies a 1d6 penalty to the target's Intelligence, Wisdom, and Charisma scores. This penalty can't reduce any of these scores below 1.</p><p>This spell's effect may make it impossible for the target to cast some or all of its spells, if the requisite ability score drops below the minimum required to cast spells of that level.</p>
fr: La lanceur du sort peut réduire les facultés mentales de la cible d'un simple toucher. S'il réussit une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact au corps à corps">attaque de contact au corps à corps</a>, il inflige un malus de -1d6 aux valeurs d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a>, de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a> et de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> de la victime, sans toutefois les amener en-dessous de 1. À cause des malus imposés par ce sort, il se peut que la cible ne puisse plus lancer certains de ses sorts ; c'est le cas si la valeur de la caractéristique associée à ces sorts chute sous le minimum nécessaire pour pouvoir les lancer.

# transformation.name
source: Transformation
fr: Transformation martiale

# transformation.longdesc
source: <p>You become a fighting machine- stronger, tougher, faster, and more skilled in combat. Your mindset changes so that you relish combat and you can't cast spells, even from magic items.</p><p>You gain a +4 enhancement bonus to Strength, Dexterity, and Constitution, a +4 natural armor bonus to AC, a +5 competence bonus on Fortitude saves, and proficiency with all simple and martial weapons. Your base attack bonus equals your character level (which may give you multiple attacks).</p><p>You lose your spellcasting ability, including your ability to use spell activation or spell completion magic items, just as if the spells were no longer on your class list.</p>
fr: Cette incantation transforme le mage en machine à tuer : grâce à elle, il devient plus fort, plus rapide et plus efficace au combat. En même temps, son état d'esprit change et il apprécie tant le maniement des armes qu'il devient incapable de faire appel à sa magie, que ce soit à l'aide d'un sort ou d'un objet. Le personnage bénéficie d'un bonus d'armure naturelle de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a>, d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> de +4 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> et en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#constitution" title="La Constitution">Constitution</a> et d'un bonus d'aptitude de +5 aux jets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a>. Il est instinctivement formé au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Maniement%20Des%20Armes%20Courantes.ashx" title="Maniement des armes courantes">maniement de toutes les armes courantes</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Maniement%20Dune%20Arme%20De%20Guerre.ashx" title="Maniement d&#39;une arme de guerre">de guerre</a>. Son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#bonusdebasealattaque" title="BBA">bonus de base à l'attaque</a> est égal à son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> de personnage (ce qui peut lui conférer une ou plusieurs attaques supplémentaires). Le personnage perd ses facultés de lanceur de sorts, dont l'utilisation des objets magiques à potentiel magique ou à fin d'incantation, comme si les sorts ne figuraient plus dans sa liste de classe.

# transmute-metal-to-wood.name
source: Transmute Metal to Wood
fr: Transmutation du métal en bois

# transmute-metal-to-wood.longdesc
source: <p>This spell enables you to change all metal objects within its area to wood. Weapons, armor, and other metal objects carried by creatures are affected as well. A magic object made of metal effectively has spell resistance equal to 20 + its caster level against this spell. Artifacts cannot be transmuted. Weapons converted from metal to wood take a -2 penalty on attack and damage rolls.</p><p>The armor bonus of any armor converted from metal to wood is reduced by 2. Weapons changed by this spell splinter and break on any natural attack roll of 1 or 2, and armor changed by this spell loses an additional point of armor bonus every time it is struck with a natural attack roll of 19 or 20.</p><p>Only <i>limited wish, miracle, wish,</i> or similar magic can restore a transmuted object to its metallic state.</p>
fr: Ce sort permet au lanceur de sorts de transformer en bois tout le métal présent dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Les armes, les armures et autres objets portés par les créatures présentes sont également affectés. Les objets magiques uniquement constitués de métal bénéficient d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="Résistance à la magie">résistance à la magie</a> de 20 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> de leur créateur contre <i>transmutation du métal en bois</i>, tandis que les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artefacts.ashx" title="Les artefacts">artefacts</a> ne peuvent pas être affectés. Une arme métallique transformée en bois entraîne un malus de -2 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a> et de dégâts, tandis qu'une armure perd 2 points de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a>. Les armes se cassent sur un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jet d'attaque</a> de 1 ou 2 (avant modifications) et les armures perdent 1 point de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> supplémentaire dès qu'on les touche sur un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jet d'attaque</a> de 19 ou 20 (avant modifications). <i><a href="spell#miracle" title="Miracle">Miracle</a></i>, <i><a href="spell#wish" title="Souhait">souhait</a></i>, <i><a href="spell#limited wish" title="Souhait limité">souhait limité</a></i> et des magies similaires sont les seuls sorts à pouvoir rendre aux objets leur composition normale.

# transmute-mud-to-rock.name
source: Transmute Mud to Rock
fr: Transmutation de la boue en pierre

# transmute-mud-to-rock.longdesc
source: <p>This spell permanently transforms normal mud or quicksand of any depth into soft stone (sandstone or a similar mineral).</p><p>Any creature in the mud is allowed a Reflex save to escape before the area is hardened to stone.</p><p><i>Transmute mud to rock</i> counters and dispels <i>transmute rock to mud</i>.</p>
fr: Ce sort transforme la boue ou les sables mouvants en pierre (généralement du grès ou une roche similaire). Cette transformation est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#duree" title="permanente">permanente</a>. Les créatures prises dans la boue ont droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> pour s'échapper avant d'être coincées dans la pierre. <i><a href="spell#transmute mud to rock" title="Transmutation de la boue en pierre">Transmutation de la boue en pierre</a></i> contre et dissipe <i><a href="spell#transmute rock to mud" title="Transmutation de la pierre en boue">transmutation de la pierre en boue</a></i>.

# transmute-rock-to-mud.name
source: Transmute Rock to Mud
fr: Transmutation de la pierre en boue

# transmute-rock-to-mud.longdesc
source: <p>This spell turns natural, uncut, or unworked rock of any sort into an equal volume of mud. Magical stone is not affected by the spell. The depth of the mud created cannot exceed 10 feet. A creature unable to levitate, fly, or otherwise free itself from the mud sinks until hip- or chest-deep, reducing its speed to 5 feet and causing a -2 penalty on attack rolls and AC. Brush or similar material thrown atop the mud can support creatures able to climb on top of it. Creatures large enough to walk on the bottom can wade through the area at a speed of 5 feet.</p><p>If <i>transmute rock to mud</i> is cast upon the ceiling of a cavern or tunnel, the mud falls to the floor and spreads out in a pool at a depth of 5 feet. The falling mud and the ensuing cave-in deal 8d6 points of bludgeoning damage to anyone caught directly beneath the targeted area, or half damage to those who succeed on Reflex saves.</p><p>Castles and large stone buildings are generally immune to the effect of the spell, since <i>transmute rock to mud</i> can't affect worked stone and doesn't reach deep enough to undermine such buildings' foundations. However, small buildings or structures often rest upon foundations shallow enough to be damaged or even partially toppled by this spell.</p><p>The mud remains until a successful <i>dispel magic</i> or <i>transmute mud to rock</i> spell restores its substance-but not necessarily its form. Evaporation turns the mud to normal dirt over a period of days. The exact time depends on exposure to the sun, wind, and normal drainage.</p><p><i>Transmute rock to mud</i> counters and dispels <i>transmute mud to rock</i>.</p>
fr: Ce sort transforme la pierre brute (c'est-à-dire non-travaillée) en quantité égale de boue. Le sort n'affecte pas la pierre magique ou enchantée. La profondeur de boue créée ne dépasse jamais trois mètres. Les créatures incapables de se dégager (en volant, en lévitant, etc.) s'enfoncent jusqu'à la taille ou jusqu'à la poitrine, ce qui réduit leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> à 1,50 m et leur inflige un malus de -2 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> et aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a>. On peut jeter des buissons sur la boue pour que les créatures assez légères puissent s'y hisser. Les créatures suffisamment grandes pour toucher le fond peuvent quitter la zone à raison de 1,50 m par round. Si le personnage lance <i>transmutation de la pierre en boue</i> sur le plafond d'une grotte ou d'une galerie, la boue tombe au sol et constitue un bassin d'un mètre cinquante de profondeur. La pluie de boue et l'éboulement qui s'ensuit infligent 8d6 points de dégâts contondants à toutes les créatures qui se trouvent en dessous, dégâts réduits de moitié en cas de jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> réussi. Les châteaux et les structures importantes sont généralement immunisés contre les effets de ce sort car <i>transmutation de la pierre en boue</i> n'affecte que la pierre à l'état naturel. De plus, elle ne peut que rarement endommager leurs fondations, trop profondément enfouies pour être affectées. Par contre, les maisons et les structures plus modestes sont généralement bâties sur des fondations qui peuvent être endommagées par ce sort, ce qui a souvent pour effet de modifier l'assise du bâtiment. La boue reste en l'état jusqu'à ce qu'une <i><a href="spell#transmute mud to rock" title="Transmutation de la boue en pierre">transmutation de la boue en pierre</a></i> ou une <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> réussie lui rende sa consistance (mais pas nécessairement sa forme) initiale. L'évaporation naturelle la transforme en terre au bout de quelques jours. Le laps de temps exact est calculé en fonction de son exposition au soleil, du vent et des capacités de drainage du sol. <i>Transmutation de la pierre en boue</i> contre et dissipe <i><a href="spell#transmute mud to rock" title="Transmutation de la boue en pierre">transmutation de la boue en pierre</a></i>.

# transport-via-plants.name
source: Transport via Plants
fr: Voie végétale

# transport-via-plants.longdesc
source: <p>You can enter any normal plant (equal to your size or larger) and pass any distance to a plant of the same kind in a single round, regardless of the distance separating the two. The plants must be alive. The destination plant need not be familiar to you. If you are uncertain of the location of a particular kind of destination plant, you need merely designate direction and distance and the <i>transport via plants</i> spell moves you as close as possible to the desired location. If a particular destination plant is desired but the plant is not living, the spell fails and you are ejected from the entry plant.</p><p>You can bring along objects as long as their weight doesn't exceed your maximum load. You may also bring one additional willing Medium or smaller creature (carrying gear or objects up to its maximum load) or its equivalent per three caster levels. Use the following equivalents to determine the maximum number of larger creatures you can bring along: a Large creature counts as two Medium creatures, a Huge creature counts as four Medium creatures, and so forth. All creatures to be transported by the spell must be in physical contact with one another, and at least one of those creatures must be in contact with you.</p><p>You can't use this spell to travel through plant creatures.</p><p>The destruction of an occupied plant slays you and any creatures you have brought along, and ejects the bodies and all carried objects from it.</p>
fr: Grâce à ce sort, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> peut s'engouffrer dans une plante de son choix (à condition qu'elle soit au moins de taille égale au personnage) et de ressortir à la fin du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par une autre plante de la même espèce, quelle que soit la distance les séparant. Les deux plantes doivent être vivantes, mais le personnage n'a pas besoin de connaître celle par laquelle il compte ressortir. S'il ignore où elle se trouve exactement, il indique juste la direction et la distance qui l'intéressent et <i>voie végétale</i> le rapproche autant que possible de cette destination. Si le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> cherche à atteindre une plante bien spécifique et si cette dernière est morte, le sort échoue. Le personnage est aussitôt éjecté de la plante qui a servie de point d'entrée. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> peut emporter des objets tant que leur poids n'excède pas sa charge maximale. Il peut également emmener une créature consentante de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a> ou moins (portant équipement et objets à concurrence de sa charge maximale) ou son équivalent tous les trois <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveaux</a>. Utilisez les équivalences suivantes pour déterminer le nombre maximum de créatures de grande taille qu'il peut emmener : une créature de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> vaut deux créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a>, une créature de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">taille TG</a> vaut deux créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a>, etc. Toutes les créatures transportées doivent être en contact les unes avec les autres, et l'une d'elles au moins doit toucher le druide. <i>Voie végétale</i> ne permet pas de se déplacer par le biais de créatures végétales. La destruction d'une plante occupée par le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> tue automatiquement ce dernier, mais également les créatures qu'il a emmenées. Les corps et objets sont ensuite éjectés de la plante.

# trap-the-soul.name
source: Trap the Soul
fr: Séquestration
