Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# whirlwind.longdesc
source: <p>This spell creates a powerful cyclone of raging wind that moves through the air, along the ground, or over water at a speed of 60 feet per round. You can concentrate on controlling the cyclone's every movement or specify a simple program. Directing the cyclone's movement or changing its programmed movement is a standard action for you. The cyclone always moves during your turn. If the cyclone exceeds the spell's range, it moves in a random, uncontrolled fashion for 1d3 rounds and then dissipates. (You can't regain control of the cyclone, even if it comes back within range.) Any Large or smaller creature that comes in contact with the spell effect must succeed on a Reflex save or take 3d6 points of damage. A Medium or smaller creature that fails its first save must succeed on a second one or be picked up bodily by the cyclone and held suspended in its powerful winds, taking 1d8 points of damage each round on your turn with no save allowed. You may direct the cyclone to eject any carried creatures whenever you wish, depositing the hapless souls wherever the cyclone happens to be when they are released.</p>
fr: Cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#evocation" title="Évocation">évocation</a> fait surgir un puissant cyclone qui se déplace dans les airs, sur la terre ferme ou sur l'eau, et ce à la vitesse de 18 m par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Le personnage peut le guider en se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrant</a>, à moins qu'il choisisse de lui faire décrire un mouvement assez simple. Diriger le cyclone ou changer son programme constitue une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>. Il se déplace toujours lors du tour de jeu de son créateur. Si jamais il sort au-delà des limites de portée, il se déplace de manière hasardeuse pendant 1d3 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>, pouvant être alors une menace pour le lanceur de sorts et ses alliés, après quoi il se dissipe (dans ce cas, il est impossible de contrôler à nouveau le cyclone, même s'il se retrouve à portée). Toute créature de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> ou moins étant en contact avec le cyclone doit réaliser avec succès un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> sous peine de subir 3d6 de dégâts. Les créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a> ou moins ayant échoué à leur premier <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> doivent en réaliser un second (jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>). Si elles le ratent à nouveau, elles sont élevées dans les airs et ballottées par les vents violents, qui leur font subir 1d8 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, sans <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>. Le lanceur de sorts peut demander au cyclone de libérer les malheureux, qui seront alors déposés au sol à l'endroit où il se trouve.

# whispering-wind.name
source: Whispering Wind
fr: Vent de murmures

# whispering-wind.longdesc
source: <p>You send a message or sound on the wind to a designated spot. The <i>whispering wind</i> travels to a specific location within range that is familiar to you, provided that it can find a way to the location. A <i>whispering wind</i> is as gentle and unnoticed as a zephyr until it reaches the location. It then delivers its whisper-quiet message or other sound. Note that the message is delivered regardless of whether anyone is present to hear it. The wind then dissipates.</p><p>You can prepare the spell to bear a message of no more than 25 words, cause the spell to deliver other sounds for 1 round, or merely have the <i>whispering wind</i> seem to be a faint stirring of the air. You can likewise cause the <i>whispering wind</i> to move as slowly as 1 mile per hour or as quickly as 1 mile per 10 minutes.</p><p>When the spell reaches its objective, it swirls and remains in place until the message is delivered. As with magic mouth, <i>whispering wind</i> cannot speak verbal components, use command words, or activate magical effects.</p>
fr: Ce sort envoie un message ou un son. Le vent le transporte jusqu'au lieu souhaité. Le <i>vent de murmures</i> rejoint une destination connue du personnage qui doit être comprise dans les limites de portée du sort, à condition qu'il puisse y accéder. Aussi léger et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangible</a> que la brise, le sort délivre son message une fois sa destination atteinte, même si personne n'est là pour l'entendre. Une fois qu'il a accompli sa tâche, le sort se dissipe. Le personnage peut livrer un message de vingt-cinq mots maximum (il doit pouvoir être énoncé en 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>), à moins qu'il préfère que le <i>vent de murmures</i> communique avec le destinataire par le biais d'une légère ondulation dans l'air ambiant. La vitesse du vent peut, au choix, varier de 1,5 km/h à 9 km/h (soit 1,5 kilomètre toutes les dix minutes). Quand le sort atteint son objectif, il tourbillonne sur place jusqu'à ce que son message soit délivré. Comme <i><a href="spell#magic mouth" title="Bouche magique">bouche magique</a></i>, <i>vent de murmures</i> ne peut prononcer d'incantation magique ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Règles%20Relatives%20Aux%20Objets%20Magiques.ashx#objetsamotdecommande" title="mot de commande">mots de commande</a>, ou encore activer d'effets magiques.

# wind-walk.name
source: Wind Walk
fr: Vent divin

# wind-walk.longdesc
source: <p>You alter the substance of your body to a cloudlike vapor (as the <i>gaseous form</i> spell) and move through the air, possibly at great speed. You can take other creatures with you, each of which acts independently.</p><p>Normally, a wind walker flies at a speed of 10 feet with perfect maneuverability. If desired by the subject, a magical wind wafts a wind walker along at up to 600 feet per round (60 mph) with poor maneuverability. Wind walkers are not invisible but rather appear misty and translucent. If fully clothed in white, they are 80% likely to be mistaken for clouds, fog, vapors, or the like.</p><p>A wind walker can regain its physical form as desired and later resume the cloud form. Each change to and from vaporous form takes 5 rounds, which counts toward the duration of the spell (as does any time spent in physical form). As noted above, you can dismiss the spell, and you can even dismiss it for individual wind walkers and not others.</p><p>For the last minute of the spell's duration, a wind walker in cloud form automatically descends 60 feet per round (for a total of 600 feet), though it may descend faster if it wishes. This descent serves as a warning that the spell is about to end.</p>
fr: Ce sort permet au personnage de transformer sa substance propre et de prendre la consistance des nuages, ce qui permet de se déplacer à grande vitesse dans les airs (comme avec le sort <i><a href="spell#gaseous form" title="État gazeux">état gazeux</a></i>). Le personnage peut emmener avec lui d'autres créatures, chacune pouvant agir indépendamment. Au choix, le <i>vent divin</i> emporte les êtres qui suivent le personnage à une vitesse allant de 3 m par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> (manoeuvrabilité parfaite) à 180 m par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> (environ 90 m/h, avec une manoeuvrabilité médiocre). Les individus affectés ne sont pas <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a>, mais ont un aspect translucide. S'ils sont tous vêtus de blanc, ils obtiennent 80 % de chances de passer pour des nuages, du brouillard etc. Une cible de ce sort peut reprendre son aspect normal dès qu'il le souhaite, puis se retransformer par la suite en nuage. Chaque transformation prend 5 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> qui sont décomptés de la durée du sort (comme le temps passé sous forme normale). Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> (ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a>) peut mettre un terme au sort quand il le souhaite, soit pour tout le monde, soit pour certains de ses compagnons. Au cours de la dernière minute du sort, chaque bénéficiaire descend de 18 m par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> (pour un total de cent quatre-vingts mètres), et il a la possibilité d'accélérer sa descente s'il le souhaite. Cette perte graduelle d'altitude lui indique que la transmutation cessera bientôt de faire effet.

# wind-wall.name
source: Wind Wall
fr: Mur de vent

# wind-wall.longdesc
source: <p>An invisible vertical curtain of wind appears. It is 2 feet thick and of considerable strength. It is a roaring blast sufficient to blow away any bird smaller than an eagle, or tear papers and similar materials from unsuspecting hands. (A Reflex save allows a creature to maintain its grasp on an object.) Tiny and Small flying creatures cannot pass through the barrier. Loose materials and cloth garments fly upward when caught in a <i>wind wall.</i> Arrows and bolts are deflected upward and miss, while any other normal ranged weapon passing through the wall has a 30% miss chance. (A giant-thrown boulder, a siege engine projectile, and other massive ranged weapons are not affected.) Gases, most gaseous breath weapons, and creatures in gaseous form cannot pass through the wall (although it is no barrier to incorporeal creatures).</p><p>While the wall must be vertical, you can shape it in any continuous path along the ground that you like. It is possible to create cylindrical or square <i>wind walls</i> to enclose specific points.</p>
fr: Un rideau de vent invisible apparaît à la fin de l'incantation. Il fait soixante centimètres d'épaisseur et sa violence considérable lui permet d'emporter les oiseaux plus petits qu'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Aigle.ashx" title="Aigle">aigle</a> ou d'arracher les papiers et les autres objets similaires des mains des possesseurs qui sont surpris (ce dernier peut toutefois les garder en main s'il réussit un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>). Les créatures volantes de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TP">taille TP</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">P</a> sont incapables de franchir cette barrière. Les objets qui ne sont pas tenus et les vêtements s'envolent au contact d'un <i>mur de vent</i>. Les flèches et les carreaux sont déviés et manquent automatiquement leur cible, tandis que toutes les autres armes à distance ont 30% de chance de la rater (rochers de géants, projectiles d'engins de siège et autres armes de jet aussi massives ne sont pas affectés). Le gaz ne peut pas franchir le mur, pas plus que la plupart des souffles gazeux ou les créatures sous <a href="spell#gaseous form" title="État gazeux">forme gazeuse</a>. À l'inverse, le sort ne représente pas une barrière pour les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangibles</a>. Le mur doit être vertical mais, mise à part cette restriction, le personnage peut lui donner la forme de son choix. Il est possible de le créer cylindrique ou carré pour délimiter une zone bien précise.

# wish.name
source: Wish
fr: Souhait
