Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# screech.longdesc
source: <p>You emit a shrill, piercing shriek, startling those around you into dropping their guard. Enemies in the area must make a successful saving throw or immediately provoke attacks of opportunity from foes that threaten them. You and your allies are unaffected by your own <i>screech</i>.</p>
fr: Le personnage lance un cri strident qui surprend tous ceux qui l'entourent et leur fait baisser leur garde. Les ennemis qui se trouvent dans la zone doivent réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> ou déclencher une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaque d'opportunité</a> immédiate de la part des adversaires qui les menacent. Le personnage et ses alliés ne sont pas affectés par le cri.

# sculpt-corpse.name
source: Sculpt Corpse
fr: Façonnage de cadavre

# sculpt-corpse.longdesc
source: <p>With a clammy caress and a word to the powers lurking beyond death, you can reshape a dead body look like another creature or even a specific person so long as you have firsthand knowledge of how that creature or person actually looks.</p><p>You can make the corpse one size larger or smaller and change anything else about it including its apparent type, gender, or age. Creatures with a reason to suspect deception may make a Will saving throw to realize that the corpse was altered. If you chose to make the corpse look like a specific individual anyone who knows that individual can make a Will save to realize that the corpse is not actually that person. However, if a creature fails its Will save by 5 or less they believe the corpse is that of someone who closely resembled the person they knew rather than a deliberate fake. This spell merely changes the appearance of the corpse. Any spell or effect that targets the corpse (such as <i>speak with dead</i> or <i>raise dead</i>) treats it as if it still had its original appearance.</p>
fr: Avec une caresse et une parole pour les puissances qui rôdent au-delà de la mort, le personnage modifie un cadavre pour lui donner l'apparence d'une autre créature ou même d'une personne spécifique, tant qu'il sait personnellement à quoi elle ressemble. Le personnage peut agrandir ou rétrécir le cadavre d'une catégorie de taille et changer toutes ses caractéristiques, y compris son type, son sexe ou son âge. Les créatures qui ont une bonne raison de soupçonner la supercherie ont droit à un jet de Volonté pour se rendre compte que le cadavre a été modifié. Si le personnage choisit de donner au cadavre l'apparence d'une personne donnée, tout personnage qui connaît cet individu peut faire un jet de Volonté pour comprendre qu'en réalité, il ne s'agit pas d'elle. Cependant, si une créature rate son jet de 5 ou moins, elle pense que le cadavre appartient à quelqu'un qui ressemble énormément à la personne qu'elle connaissait, mais pas qu'il s'agit d'une falsification délibérée. Ce sort change simplement l'apparence du cadavre, tout sort ou effet qui le vise (comme une <i>communication avec les morts</i> ou un <i>rappel à la vie</i>) agit comme si le défunt avait encore son apparence originelle.

# seamantle.name
source: Seamantle
fr: Manteau marin

# seamantle.longdesc
source: <p>You sheathe yourself within a churning column of pure elemental water up to 30 feet high that fills your space. You gain a swim speed equal to your land speed and can see, hear, and breathe normally within the <i>seamantle</i>, but attacks against you are treated as if you were under the surface of the water. You gain improved cover (+8 cover bonus to AC, +4 bonus on Reflex saves) against foes that do not have <i>freedom of movement</i> effects. The cover granted by the <i>seamantle</i> does not enable you to make Stealth checks or prevent attacks of opportunity. Magical attacks against you are unaffected unless they require attack rolls or state that they do not function underwater (such as <i>cloudkill</i>).</p><p>The <i>seamantle</i> blocks line of effect for any fire spell or supernatural fire effect, but enemies can attempt to use fire spells within the <i>seamantle</i>; this requires a caster level check (DC 20 + spell level), and if successful the fire spell takes as a bubble of steam contained within the <i>seamantle</i> rather than its usual effect.</p><p>The <i>seamantle</i> allows you to make a slam attack by forming a pseudopod of water, inflicting damage appropriate for your size. This slam attack has a reach of 30 feet. In addition, as a standard action, you can attempt to extinguish fires by touch.</p><p>You automatically extinguish up to a 10-foot cube of normal fire. Against magical fire effects, your touch acts as <i>dispel magic</i>; this also applies to any non-instantaneous fire affect that comes into contact with you (such as <i>flame blade</i>, <i><i>flaming</i> sphere</i>, or <i>incendiary cloud</i>). Even if you fail to extinguish a fire, you are not harmed by it. A <i>flaming</i> or <i>flaming</i> burst weapon that strikes you has its power suppressed for 1d4 rounds if the wielder fails a Fortitude save.</p>
fr: Le personnage s'enveloppe d'une colonne tournoyante d'eau élémentaire à l'état pur qui occupe sa case et s'élève à 9 mètres. Il gagne une vitesse de nage égale à sa vitesse de déplacement de base et il est capable de voir, d'entendre et de respirer librement dans le <i>manteau marin</i>. En revanche, les attaques portées contre lui sont considérées comme ayant lieu sous l'eau. Le personnage bénéficie d'un abri amélioré (bonus d'abri de +8 à la CA, +4 aux jets de Réflexes) contre les adversaires qui ne disposent pas de la <i>liberté de mouvement</i>. L'abri apporté par le <i>manteau marin</i> ne permet pas au personnage de faire de test de Discrétion et n'empêche pas les attaques d'opportunité. Les attaques magiques lancées contre lui ne sont pas affectées, à moins qu'elles ne nécessitent un jet d'attaque ou qu'elles ne fonctionnent pas sous l'eau (comme le <i>nuage nauséabond</i>). Le <i>manteau marin</i> bloque la ligne d'effet de tout sort ou effet surnaturel de feu mais les ennemis peuvent essayer d'utiliser des sorts de feu au sein du <i>manteau marin</i>, ce qui exige un test de niveau de lanceur de sorts (DD 20 + niveau du sort) et, si le sort réussit, il prend la forme d'une bulle de vapeur dans le manteau au lieu de revêtir son apparence ordinaire. Le <i>manteau marin </i>permet au personnage de faire une attaque de coup à l'aide d'un pseudopode aqueux, ce qui inflige des dégâts appropriés à la taille du personnage. Cette attaque a une allonge de 9 mètres. De plus, par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>, le personnage peut tenter d'éteindre un feu d'un simple contact. Il noie automatiquement tout feu ordinaire sur un cube de 3 mètres de côté. Son contact agit comme une <i>dissipation de la magie</i> contre les flammes d'origine magique et contre tout effet de feu non instantané qui entre en contact avec lui (comme <i>lame de feu, sphère de feu</i> et <i>nuage incendiaire</i>). Même si le personnage ne parvient pas à éteindre le feu, ce dernier ne le blesse pas. Une arme <i>de feu</i> ou <i>de feu intense</i> qui frappe le personnage voit son pouvoir disparaître pendant 1d4 rounds si son propriétaire rate un jet de Vigueur.

# seek-thoughts.name
source: Seek Thoughts
fr: Recherche de pensées

# seek-thoughts.longdesc
source: <p>Similar to <i>detect thoughts</i>, <i>seek thoughts</i> allows you to sift through the surface thoughts of those around you. You may scan for either the answer to a simple question (such as "Where is the hidden lair of the wererats?") or for information on a general topic (such as the beliefs of an evil cult). You detect the number of creatures who are thinking about this question or topic within range, as well as their location if they are visible to you. <i>Seek thoughts</i> does not let you read actual surface thoughts, only if a given creature is thinking about the topic you are concentrating on. A successful Will save prevents you from sensing a creature's thoughts for the duration of the spell.</p><p>You can maintain concentration on <i>seek thoughts</i> while you engage in normal conversation, allowing you to ask leading questions about topics of interest. A creature conversing with you while you concentrate can notice that you are distracted with a successful DC 25 Sense Motive check.</p>
fr: Comme la <i>détection des pensées</i>, la <i>recherche des pensées</i> permet d'effleurer celles de ceux qui entourent le personnage. Il peut les parcourir à la recherche d'une réponse à une question simple (comme « Où se trouve l'antre caché des rats-garous ? ») ou d'une information sur un sujet général (comme les croyances d'un culte maléfique). Il détecte le nombre de créatures situées à portée qui pensent à cette question ou à ce sujet, ainsi que leur emplacement si elles sont visibles. La <i>recherche de pensées</i> ne permet pas réellement de lire dans les pensées, juste de savoir ce que pense une créature à propos du sujet sur lequel le personnage se concentre, à condition qu'elle soit également en train d'y réfléchir. Un jet de Volonté réussi empêche le personnage de sonder les pensées de la créature pendant la durée du sort. Le personnage peut continuer à se concentrer sur la <i>recherche de pensées</i> alors qu'il mène une conversation ordinaire, ce qui lui permet de poser des questions capitales sur les sujets qui l'intéressent. Une créature qui discute avec lui remarque qu'il est distrait si elle réussit un test de Psychologie DD 25.

# share-language.name
source: Share Language
fr: Partage de la langue

# share-language.longdesc
source: <p>You can share your facility for one particular language with another creature. For 24 hours the target can read, understand, and communicate to the best of its ability in any one language which you already know. For every 5 levels you possess, you can grant the use of another language you know, to a maximum of 5 languages at 20th level. The target must have the physical capacity to articulate sounds, make gestures, or engage in whatever other method speakers of the language use to communicate with each other in order to actually converse. If the target lacks the mental capacity to grasp an actual language it still gains enough knowledge to respond to and carry out even extremely complex commands or suggestions coached in the language (whether written or spoken). However, since this spell does not endow the target with greater reasoning capacity, merely a temporarily enhanced vocabulary, the person offering up instructions to non-sentient creatures must take care to remove any ambiguity or guesswork.</p><p>Similarly, this spell does not affect the basic nature of the target, or its disposition toward you or anyone else, so convincing it to actually carry out these instructions could require negotiation, threats, or outright bribery.</p>
fr: Le personnage partage son aisance dans une langue avec une autre créature. Pendant 24 heures, la cible peut lire, comprendre et communiquer au mieux de ses capacités dans une langue connue du personnage. Il peut offrir la maîtrise d'une langue supplémentaire par tranche de 5 niveaux de lanceur de sorts, avec un maximum de 5 langues au niveau 20. La cible doit être physiquement capable d'articuler des sons, de faire des gestes ou de se livrer à toute méthode nécessaire aux pratiquants de la langue pour converser. Si la cible ne dispose pas des capacités nécessaires pour saisir un véritable langage, elle le comprend tout de même suffisamment pour répondre ou exécuter des ordres complexes ou des suggestions faites dans cette langue (qu'ils soient écrits ou oraux). Cependant, comme ce sort n'améliore pas les capacités intellectuelles de la cible et augmente juste son vocabulaire de façon temporaire, toute personne qui donne des instructions à une créature dépourvue d'intelligence doit veiller à éviter toute ambiguïté ou travail de devinette. De même ce sort n'affecte pas la nature basique de la cible, ni ses dispositions envers le lanceur de sorts ou toute autre personne, il est donc possible qu'il faille négocier avec elle, la menacer ou la corrompre pour qu'elle applique les instructions données.

# shadow-projection.name
source: Shadow Projection
fr: Projection d'ombre

# shadow-projection.longdesc
source: <p>With this spell, you infuse your life force and psyche into your shadow, giving it independent life and movement as if it were an undead shadow (see <i>Pathfinder RPG Bestiary</i> 245). Your physical body lies comatose while you are projecting your shadow, and your body has no shadow or reflection while the spell is in effect.</p><p>While projecting your shadow, you gain a shadow's darkvision, defensive abilities, fly speed, racial stealth modifier, and strength damage attack. You do not gain the creature's <i>create spawn</i> ability, nor its skill ranks or Hit Dice.</p><p>Your shadow has Hit Dice and hit points equal to your own.</p><p>Your <i>shadow projection</i> has the undead type and may be turned or affected as undead.</p><p>If your <i>shadow projection</i> is slain, you return to your physical body and are immediately reduced to -1 hit points.</p><p>Your condition becomes dying, and you must begin making Constitution checks to stabilize.</p>
fr: Grâce à ce sort, le personnage intègre sa force vitale et sa psyché à son ombre, lui donnant ainsi une vie propre et la capacité de se mouvoir comme une ombre morte-vivante (<i>Bestiaire Pathfinder JdR</i>). Son corps physique tombe dans un état comateux tant qu'il se projette dans son ombre et, tant que le sort fait effet, son corps ne produit plus ni ombre ni reflet. Quand le personnage s'incarne dans son ombre, il gagne la vision dans les ténèbres, les capacités défensives, la vitesse de vol, le modificateur de discrétion racial et l'attaque d'affaiblissement temporaire de force d'une ombre. Il ne bénéficie pas du pouvoir de création de rejetons ni des rangs de compétence ou des dés de vie de l'ombre. La <i>projection d'ombre</i> est de type mort-vivant, on peut donc la renvoyer ou l'affecter comme un mort-vivant. Si la <i>projection d'ombre</i> du personnage se fait tuer, ce dernier retourne immédiatement dans son corps et tombe à -1 point de vie. Il est agonisant et doit commencer à faire des tests de Constitution pour se stabiliser.

# share-senses.name
source: Share Senses
fr: Partage des sens

# share-senses.longdesc
source: <p>Spending a moment in meditation and conjuring an image of the creature to mind, you reshape your link with your familiar, causing it to functions like a scrying sensor. Upon this spell you can hear, see, or smell (any one, your choice) what your familiar is experiencing. You gain the benefits of any nonmagical special abilities your familiar has tied to the chosen sense (such as low-light vision or scent), but use your own Perception skill. You don't need line of sight or line of effect to your familiar, but you must have an active empathic link. You may change the sense you are sharing as a standard action. Unlike other scrying spells, share senses does not allow magically or supernaturally enhanced senses to work through it, and you are unable to see in magical or natural darkness unless your familiar possesses the ability to see in such conditions.</p><p>The sensory link with your familiar can be detected as though it were a scrying sensor.</p>
fr: Le personnage modifie le lien qu'il entretient avec son familier pour le faire fonctionner comme un capteur en méditant avec une image de lui en tête. Une fois le sort lancé, le personnage peut entendre, voir ou sentir (une capacité, au choix) la même chose que son familier. Il profite des pouvoirs spéciaux non magiques liés à ce sens que possède le familier (comme la vision nocturne ou l'odorat) mais il utilise sa propre compétence de Perception. Le familier n'a pas besoin de se trouver en vue ou dans la ligne d'effet du sort, mais le personnage doit posséder un lien empathique actif avec lui. Il peut changer le sens partagé par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a>. Contrairement aux autres sorts de scrutation, le partage des sens ne transmet pas les sens améliorés par magie ou de façon surnaturelle. Le personnage ne peut pas voir dans les ténèbres magiques ou naturelles à moins que son familier ne puisse le faire. Le lien sensoriel entre le personnage et son familier se détecte comme s'il s'agissait d'un capteur de scrutation.

# shifting-sand.name
source: Shifting Sand
fr: Sables changeants

# shifting-sand.longdesc
source: <p>You cause an earthen or sandy surface to shift and churn within the area. The <i>shifting sand</i> obliterates tracks and is considered difficult terrain. Acrobatics checks in the area take a penalty equal to your caster level (maximum +10). Creatures entering or beginning their turn in the <i>shifting sand</i> must make a Reflex save each round or become entangled until the beginning of their next turn. If they attempt to move while entangled, they must make a second Reflex save or fall prone. Creatures with the stability racial trait (like dwarves) may apply it as a bonus on their saving throws.</p><p>As a move action, you may move the area of <i>shifting sand</i> up to 10 feet in any direction. Creatures that are entangled or prone in the spell's area are carried along with the <i>shifting sand</i> in the same direction if possible. This movement does not provoke attacks of opportunity. Unattended Medium or smaller objects may also be carried along or shallowly buried by the <i>shifting sand</i>.</p>
fr: Le personnage provoque des remous dans une surface de terre ou de sable. Les <i>sables changeants</i> oblitèrent toute piste et sont considérés comme un terrain difficile. Dans cette zone, les tests d'Acrobaties subissent un malus égal au niveau de lanceur de sorts (+10 au maximum). Les créatures qui entrent dans la zone d'effet ou y commencent leur tour doivent faire un jet de Réflexes à chaque round ou se retrouver enchevêtrées jusqu'au début du tour suivant. Si elles essayent de se déplacer dans ces conditions, elles doivent faire un nouveau jet de Réflexes ou tomber à terre. Les créatures qui disposent du trait racial stabilité (comme les nains) peuvent l'appliquer comme bonus à ces jets de sauvegarde. Le personnage peut déplacer la zone de <i>sables changeants</i> par une action de mouvement et dans n'importe quelle direction, dans une limite de 3 mètres. Les créatures enchevêtrées ou par terre sont emportées avec les sables, dans la même direction si possible. Ce mouvement ne provoque pas d'attaque d'opportunité. Les objets de taille M ou plus petite qui ne se trouvent pas en possession d'une créature sont emportés ou s'enfoncent dans les sables.

# shared-wrath.name
source: Shared Wrath
fr: Colère partagée

# shared-wrath.longdesc
source: <p>This spell functions as <i>wrath</i>, except that you grant multiple creatures the bonuses against your designated foe. All subjects of shared <i>wrath</i> receive their bonuses against the same creature.</p>
fr: Ce sort fonctionne comme <i><a href="spell#wrath" title="Colère">colère</a></i> mais permet à plusieurs créatures de bénéficier du bonus dont le personnage dispose contre un adversaire désigné. Tous les sujets de la <i>colère partagée</i> reçoivent des bonus contre la même créature.

# sift.name
source: Sift
fr: Inspection

# sift.longdesc
source: <p>You examine an area at range as if you were searching for fine details with the Perception skill. Make a Perception check with a -5 penalty, modified as normal for conditions. No penalty is applied for distance. Apply the result against the DC for any hidden features, such as secret doors, traps, or hidden treasure. You must be able to see the area you are attempting to search, and you only find details that can be perceived with sight or touch. <i>Sift</i> detects only objects and features, not actual creatures.</p>
fr: Le personnage examine une zone à portée comme s'il cherchait de petits détails à l'aide de la compétence Perception. Il fait un test de Perception avec un malus de -5, modifié comme à l'accoutumée selon les conditions dans lesquelles il se trouve. Les malus de distance ne comptent pas. Appliquez le DD pour toute caractéristique cachée comme les portes secrètes, les pièges ou les trésors dissimulés. Le personnage doit être en mesure de voir la zone qu'il fouille et il ne découvre que les détails perceptibles à la vue ou au toucher. <i>Inspection</i> détecte seulement les objets et les caractéristiques d'un endroit, pas les créatures.

# sirocco.longdesc
source: <p>A blast of furnace-hot wind blasts downward, inflicting 4d6 fire damage +1 point per caster level to all creatures in the area and knocking them prone. A successful Fortitude save halves the fire damage and negates being knocked prone. Flying creatures forced into the ground by the powerful downdraft take damage as if they fell unless they make a DC 15 Fly check, in which case they remain at their original altitude.</p><p>Any creature that takes damage from a <i>sirocco</i> becomes fatigued (or exhausted, if already fatigued, such as from a previous round of exposure to a <i>sirocco</i> spell). Creatures with the water subtype take a -4 penalty on all saving throws against this spell and take double normal damage.</p>
fr: Une rafale de vent brûlant s'abat sur la zone, inflige 4d6 points de dégâts de feu + 1 point par niveau de lanceur de sorts à toutes les créatures et les renverse. Un jet de Vigueur réussi permet de réduire les dégâts de moitié et de rester debout. Les créatures volantes plaquées au sol par la force de ce courant descendant reçoivent les mêmes dégâts que si elles avaient chu, à moins de réussir un test de Vol DD 15, auquel cas elles se maintiennent à leur altitude originale. Toute personne qui subit des dégâts à cause du sirocco est fatiguée (ou épuisée si elle était déjà fatiguée, si elle a déjà été exposée au <i>sirocco</i> au round précédent, par exemple). Les créatures de sous-type aqueux subissent un malus de -4 à tous les jets de sauvegarde contre ce sort et voient les dégâts reçus doubler.

# sleepwalk.name
source: Sleepwalk
fr: Somnambulisme
