Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# dispel-magic-greater.longdesc
source: <p>This spell functions like <i>dispel magic</i>, except that it can end more than one spell on a target and it can be used to target multiple creatures.</p><p>You choose to use <i>greater dispel magic</i> in one of three ways: a targeted dispel, area dispel, or a counterspell: <i>Targeted Dispel</i>: This functions as a targeted <i>dispel magic</i>, but it can dispel one spell for every four caster levels you possess, starting with the highest level spells and proceeding to lower level spells.</p><p>Additionally, <i>greater dispel magic</i> has a chance to dispel any effect that <i>remove curse</i> can remove, even if <i>dispel magic</i> can't dispel that effect. The DC of this check is equal to the curse's DC.</p><p><i>Area Dispel</i>: When <i>greater dispel magic</i> is used in this way, the spell affects everything within a 20-foot-radius burst. Roll one dispel check and apply that check to each creature in the area, as if targeted by <i>dispel magic</i>. For each object within the area that is the target of one or more spells, apply the dispel check as with creatures. Magic items are not affected by an area dispel.</p><p>For each ongoing area or effect spell whose point of origin is within the area of the <i>greater dispel magic</i> spell, apply the dispel check to dispel the spell. For each ongoing spell whose area overlaps that of the <i>greater dispel magic</i> spell, apply the dispel check to end the effect, but only within the overlapping area.</p><p>If an object or creature that is the effect of an ongoing spell (such as a monster summoned by <i>summon monster</i>) is in the area, apply the dispel check to end the spell that conjured that object or creature (returning it whence it came) in addition to attempting to dispel one spell targeting the creature or object.</p><p>You may choose to automatically succeed on dispel checks against any spell that you have cast.</p><p><i>Counterspell</i>: This functions as <i>dispel magic</i>, but you receive a +4 bonus on your dispel check to counter the other spellcaster's spell.</p>
fr: Ce sort est semblable à <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i>, si ce n'est qu'il peut dissiper plus d'un sort sur une même cible et qu'il peut affecter plusieurs créatures. <i>Dissipation suprême</i> peut servir de trois manières différentes : dissipation ciblée, dissipation de zone ou contresort. <b>Dissipation ciblée.</b> Ce sort fonctionne comme une <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> ciblée mais il dissipe un sort par tranche de quatre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a> que possède le personnage, en commençant par le sort de plus haut <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="Niveau de sort">niveau</a>. De plus, ce sort a une chance de dissiper tout effet que l'on peut supprimer à l'aide d'une <i><a href="spell#remove curse" title="Délivrance des malédictions">délivrance des malédictions</a></i>, même si une <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> ne le peut pas. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de ce test est égal au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de la malédiction. <b>Dissipation de zone.</b> Utilisé de cette manière, le sort prend pour cible tout ce qui se trouve dans un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defrayonnement" title="rayonnement">rayonnement</a> de 6 m. Le personnage fait un test de dissipation et l'applique à toutes les créatures de la zone, comme s'il les visait à l'aide d'une <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i>. Dans le cas d'un objet affecté par un ou plusieurs sorts, le personnage procède comme pour les créatures. Les objets magiques ne sont pas affectés. Le test de dissipation est également utilisé contre chacun des sorts ou effets de zone actifs dont le point d'origine se trouve dans la région visée. Dans le cas des sorts dont la zone d'effet empiète sur celle de <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i>, le test de dissipation s'applique également mais, en cas de succès, l'effet n'est interrompu que dans la région qui se trouve dans la zone de <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i>. Le test de dissipation s'applique également aux objets et créatures présentes dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> et qui sont le produit d'un sort (comme par exemple un monstre appelé par <i>convocation de monstres</i>). En cas de réussite, le sort qui a appelé cette créature ou cet objet est dissipé (et l'objet ou la créature retourne d'où elle vient). En cas d'échec, la dissipation s'applique normalement à la créature ou à l'objet et peut supprimer un des sorts qui l'affectent. Si le personnage le désire, il peut peut dissiper les sorts qu'il a lui-même lancés (en considérant que le test de dissipation est une réussite automatique). <b>Contresort.</b> Ce sort fonctionne comme une <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> mais le personnage bénéficie d'un bonus de +4 au test de dissipation.

# displacement.name
source: Displacement
fr: Déplacement

# displacement.longdesc
source: <p>The subject of this spell appears to be about 2 feet away from its true location. The creature benefits from a 50% miss chance as if it had total concealment. Unlike actual total concealment, <i>displacement</i> does not prevent enemies from targeting the creature normally. <i>True seeing</i> reveals its true location and negates the miss chance.</p>
fr: Ce sort fait apparaître le sujet à une soixantaine de centimètres de l'endroit où il se trouve réellement. Les attaques qui devraient normalement le toucher ont donc 50 % de chance de le rater, comme s'il bénéficiait d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Camouflage%20Total.ashx" title="camouflage total">camouflage total</a> (mais, contrairement à ce qui se passe dans le cas d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Camouflage%20Total.ashx" title="camouflage total">camouflage total</a>, ses adversaires peuvent le viser normalement). <i><a href="spell#true seeing" title="Vision lucide">Vision lucide</a></i> dévoile l'endroit où le lanceur de sorts se trouve réellement et annule les risques d'échec des attaques.

# disrupting-weapon.name
source: Disrupting Weapon
fr: Arme destructrice

# disrupting-weapon.longdesc
source: <p>This spell makes a melee weapon deadly to undead. Any undead creature with HD equal to or less than your caster level must succeed on a Will save or be destroyed utterly if struck in combat with this weapon. Spell resistance does not apply against the destruction effect.</p>
fr: Cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#transmutation" title="Transmutation">transmutation</a> rend une arme de corps à corps particulièrement destructrice pour les morts-vivants. Tout mort-vivant doté de moins de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> que le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> doit réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> ou être détruit s'il est touché par cette arme au combat. La <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> ne s'applique pas contre l'effet de destruction.

# disrupt-undead.name
source: Disrupt Undead
fr: Destruction de mort-vivant

# disrupt-undead.longdesc
source: <p>You direct a ray of positive energy. You must make a ranged touch attack to hit, and if the ray hits an undead creature, it deals 1d6 points of damage to it.</p>
fr: Ce sort crée un rayon d'énergie positive. Le personnage doit réussir une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaque de contact à distance</a> pour atteindre le mort-vivant. Si l'attaque touche, le mort-vivant subit 1d6 points de dégâts.

# divination.longdesc
source: <p>Similar to <i>augury</i> but more powerful, a <i>divination</i> spell can provide you with a useful piece of advice in reply to a question concerning a specific goal, event, or activity that is to occur within 1 week. The advice granted by the spell can be as simple as a short phrase, or it might take the form of a cryptic rhyme or omen. If your party doesn't act on the information, the conditions may change so that the information is no longer useful. The base chance for a correct <i>divination</i> is 70% + 1% per caster level, to a maximum of 90%. If the die roll fails, you know the spell failed, unless specific magic yielding false information is at work.</p><p>As with <i>augury</i>, multiple <i>divinations</i> about the same topic by the same caster use the same dice result as the first <i>divination</i> spell and yield the same answer each time.</p>
fr: Ce sort est une version plus puissante d’<a href="spell#augury">augure</a> qui permet de recueillir un indice important en rapport avec une question relative à un objectif, un événement ou une activité devant se produire dans la semaine à venir. Le conseil se présente sous la forme d’une simple phrase ou, à l’inverse, comme un poème ou une prédiction difficile à décoder. Notez que si les PJs n’utilisent pas immédiatement l’information dévoilée par ce sort, il est possible que celle-ci devienne caduque. Le personnage a 70 % + 1 % par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> (90% maximum) de chances d’obtenir une réponse exacte. En cas d’échec à ce jet, le lanceur de sort sait instinctivement que le sort n’a pas fonctionné, à moins qu’il ne soit trompé par un sort visant à lui fournir des informations erronées. Comme c’est le cas pour <a href="spell#augury">augure</a>, si un personnage lance plusieurs divinations sur le même sujet, elles donnent systématiquement le même résultat (le résultat du jet de dés et la réponse restent les mêmes).

# divine-favor.name
source: Divine Favor
fr: Faveur divine

# divine-favor.longdesc
source: <p>Calling upon the strength and wisdom of a deity, you gain a +1 luck bonus on attack and weapon damage rolls for every three caster levels you have (at least +1, maximum +3). The bonus doesn't apply to spell damage.</p>
fr: Le lanceur de sorts invoque la puissance et la sagesse de son dieu pour obtenir un bonus de chance de +1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a> et de dégâts par tranche de trois <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveaux de lanceur de sorts</a> (+1 au minimum, +3 au maximum). Ce bonus ne s'applique pas aux dégâts des sorts.

# divine-power.name
source: Divine Power
fr: Puissance divine

# divine-power.longdesc
source: <p>Calling upon the divine power of your patron, you imbue yourself with strength and skill in combat. You gain a +1 luck bonus on attack rolls, weapon damage rolls, Strength checks, and Strength-based skill checks for every three caster levels you have (maximum +6). You also gain 1 temporary hit point per caster level. Whenever you make a full-attack action, you can make an additional attack at your full base attack bonus, plus any appropriate modifiers. This additional attack is not cumulative with similar effects, such as <i>haste</i> or weapons with the speed special ability.</p>
fr: Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> fait appel à la puissance divine pour devenir un combattant plus redoutable. Il gagne un bonus de chance de +1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a> et de dégâts, aux tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> et de compétences basées sur la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a>, et ce pour chaque tranche de trois <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a> (+6 au maximum). Il gagne aussi 1 point de vie temporaire par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Quand le personnage porte une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Complexes.ashx#attaqueaoutrance" title="attaque à outrance">attaque à outrance</a>, il a droit à une attaque supplémentaire (avec son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#bonusdebasealattaque" title="BBA">bonus de base à l'attaque</a> maximal et les modificateurs appropriés). Cette attaque supplémentaire ne se cumule pas avec des effets semblables comme <i><a href="spell#haste" title="Rapidité">rapidité</a></i> ou les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#rapidité" title="Les armes magiques">armes de rapidité</a>.

# dominate-animal.name
source: Dominate Animal
fr: Domination d'animal

# dominate-animal.longdesc
source: <p>This spell allows you to enchant the targeted animal and direct it with simple commands such as "Attack," "Run," and "Fetch." Suicidal or self-destructive commands (including an order to attack a creature two or more size categories larger than the dominated animal) are simply ignored.</p><p><i>Dominate animal</i> establishes a mental link between you and the subject creature. The animal can be directed by silent mental command as long as it remains in range. You need not see the creature to control it. You do not receive direct sensory input from the creature, but you know what it is experiencing. Because you are directing the animal with your own intelligence, it may be able to undertake actions normally beyond its own comprehension. You need not concentrate exclusively on controlling the creature unless you are trying to direct it to do something it normally couldn't do. Changing your instructions or giving a dominated creature a new command is the equivalent of redirecting a spell, so it is a move action.</p>
fr: Ce sort permet d'envoûter un animal et de le forcer à obéir à des ordres simples comme « Cours », « Attaque » ou « Va chercher ». Les instructions suicidaires (y compris forcer l'animal à aller combattre une créature faisant au moins deux catégories de taille de plus que l'animal) sont ignorées. <i>Domination d'animal</i> établit un lien mental entre le lanceur de sorts et l'animal dominé. Ce dernier peut être contrôlé télépathiquement tant qu'il reste dans les limites de portée du sort, même si le personnage ne peut pas le voir. Le lanceur de sorts ne reçoit pas les informations que l'animal perçoit grâce à ses cinq sens mais il sait ce que ce dernier ressent à tout moment. Comme l'animal dominé est guidé par un lanceur de sorts intelligent, il peut entreprendre des actions qui lui seraient impossibles en temps normal. Le personnage n'a pas besoin de rester <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentré</a> pour contrôler l'animal ; par contre, cela devient nécessaire s'il le guide pour accomplir une tâche dont il ne serait normalement pas capable. Une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a> est nécessaire pour modifier les instructions données ou donner un nouvel ordre (cela revient à rediriger le sort).

# dominate-monster.name
source: Dominate Monster
fr: Domination universelle

# dominate-monster.longdesc
source: <p>This spell functions like <i>dominate person</i>, except that the spell is not restricted by creature type.</p>
fr: Ce sort est semblable à <i><a href="spell#dominate person" title="Domination">domination</a></i>, si ce n'est qu'il n'est pas limité par le type de la cible.

# dominate-person.name
source: Dominate Person
fr: Domination
