Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# fire-trap.longdesc
source: <p><i>Fire trap</i> creates a fiery explosion when an intruder opens the item that the trap protects. A <i>fire trap</i> spell can ward any object that can be opened and closed.</p><p>When casting <i>fire trap</i>, you select a point on the object as the spell's center. When someone other than you opens the object, a fiery explosion fills the area within a 5-foot radius around the spell's center. The flames deal 1d4 points of fire damage + 1 point per caster level (maximum +20). The item protected by the trap is not harmed by this explosion.</p><p>A fire-trapped item cannot have a second closure or warding spell placed on it. A <i>knock</i> spell does not bypass a <i>fire trap</i>. An unsuccessful <i>dispel magic</i> spell does not detonate the spell.</p><p>Underwater, this ward deals half damage and creates a large cloud of steam.</p><p>You can use the fire-trapped object without discharging it, as can any individual to whom the object was specifically attuned when cast. Attuning a fire-trapped object to an individual usually involves setting a password that you can share with friends.</p><p>Magic traps such as <i>fire trap</i> are hard to detect and disable. A character with trapfinding can use the Perception skill to find a <i>fire trap</i> and Disable Device to thwart it. The DC in each case is 25 + spell level (DC 27 for a druid's <i>fire trap</i> or DC 29 for the arcane version).</p>
fr: Ce sort déclenche une explosion de flammes dès qu'on ouvre l'objet protégé par le <i>piège à feu</i>. Ce sort peut défendre n'importe quel objet que l'on peut fermer. Lors de l'incantation, le personnage choisit le point d'origine du sort, qui doit forcément se trouver sur l'objet à défendre. Par la suite, dès que quelqu'un d'autre ouvre cet objet, il déclenche une explosion dans un rayon de 1,50 m autour du point d'origine. Les flammes infligent 1d4 points de dégâts de feu, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (maximum +20). L'objet protégé n'est pas endommagé par l'explosion. Un objet défendu par un <i>piège à feu</i> ne peut pas bénéficier d'un autre sort de protection (ni d'un sort de fermeture magique). <i><a href="spell#knock" title="Déblocage">Déblocage</a></i> n'affecte pas le <i>piège à feu</i>, car celui-ci n'empêche pas d'ouvrir l'objet. Une <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> ratée ne provoque pas d'explosion. Sous l'eau, les dégâts de <i>piège à feu</i> sont réduits de moitié mais le sort génère un important nuage de vapeur. Le lanceur de sorts peut utiliser l'objet sans déclencher le piège, de même que les créatures en phase avec le sort (c'est-à-dire, dans la plupart des cas, celles qui connaissent le mot de passe choisi par le lanceur de sorts lors de l'incantation). Les pièges magiques tels que <i>piège à feu</i> sont extrêmement durs à détecter et à désamorcer. Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Roublard.ashx" title="Le roublard">roublard</a> (et lui seul) peut utiliser sa compétence de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> pour le repérer, puis de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sabotage.ashx" title="Sabotage">Sabotage</a> pour le mettre hors d'état. Pour chacun des deux jets, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> s'élève à 25 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a>, soit 27 pour un <i>piège à feu</i> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a>, et 29 pour la version profane.

# fireball.name
source: Fireball
fr: Boule de feu

# fireball.longdesc
source: <p>A <i>fireball</i> spell generates a searing explosion of flame that detonates with a low roar and deals 1d6 points of fire damage per caster level (maximum 10d6) to every creature within the area.</p><p>Unattended objects also take this damage. The explosion creates almost no pressure.</p><p>You point your finger and determine the range (distance and height) at which the <i>fireball</i> is to burst. A glowing, pea-sized bead streaks from the pointing digit and, unless it impacts upon a material body or solid barrier prior to attaining the prescribed range, blossoms into the <i>fireball</i> at that point. An early impact results in an early detonation. If you attempt to send the bead through a narrow passage, such as through an arrow slit, you must "hit" the opening with a ranged touch attack, or else the bead strikes the barrier and detonates prematurely.</p><p>The <i>fireball</i> sets fire to combustibles and damages objects in the area. It can melt metals with low melting points, such as lead, gold, copper, silver, and bronze. If the damage caused to an interposing barrier shatters or breaks through it, the <i>fireball</i> may continue beyond the barrier if the area permits; otherwise it stops at the barrier just as any other spell effect does.</p>
fr: Ce sort revêt la forme d'une boule de feu explosant dans un bruit sourd et infligeant 1d6 points de dégâts de feu par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> à toutes les créatures prises dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> (jusqu'à un maximum de 10d6). Les objets n'appartenant à personne sont également touchés. La déflagration n'engendre aucune pression. Le personnage désigne la cible du doigt et choisit l'endroit où il souhaite que l'explosion se produise (distance et hauteur par rapport au niveau du sol). Une bille luisante jaillit alors de son index et fuse jusqu'à cet endroit, où elle donne naissance à la <i>boule de feu</i> (sauf si elle rencontre un obstacle en chemin, auquel cas l'explosion se produit plus tôt que prévu). Si le mage jette cette bille par un passage très étroit, une meurtrière par exemple, il doit réussir une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaque de contact à distance</a>, sans quoi le projectile heurte l'obstacle, provoquant la déflagration. La <i>boule de feu</i> embrase les matériaux combustibles et endommage les objets situés dans sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Elle peut faire fondre les métaux dont la température de fusion est suffisamment basse, comme c'est le cas pour le plomb, l'or, le cuivre, l'argent ou le bronze. Si les dégâts causés à un obstacle le détruisent, la boule de feu s'étend au-delà si sa zone d'effet le lui permet. Sinon, elle est arrêtée par ce dernier, comme n'importe quel autre sort.

# flame-arrow.name
source: Flame Arrow
fr: Flèches enflammées

# flame-arrow.longdesc
source: <p>This spell allows you to turn ammunition (such as arrows, crossbow bolts, shuriken, and sling stones) into fiery projectiles. Each piece of ammunition deals an extra 1d6 points of fire damage to any target it hits. A flaming projectile can easily ignite a flammable object or structure, but it won't ignite a creature it strikes.</p>
fr: Grâce à ce sort, le personnage peut transformer des munitions (des flèches, des carreaux d'arbalète, des shurikens ou des billes de fronde par exemple) en projectiles enflammés. Chacun des projectiles inflige alors 1d6 points de dégâts de feu supplémentaires aux cibles touchées. Un projectile enflammé peut facilement mettre le feu aux objets et aux structures inflammables, mais pas aux créatures touchées.

# flame-blade.name
source: Flame Blade
fr: Lame de feu

# flame-blade.longdesc
source: <p>A 3-foot-long, blazing beam of red-hot fire springs forth from your hand. You wield this blade-like beam as if it were a scimitar. Attacks with the <i>flame blade</i> are melee touch attacks.</p><p>The blade deals 1d8 points of fire damage + 1 point per two caster levels (maximum +10). Since the blade is immaterial, your Strength modifier does not apply to the damage. A <i>flame blade</i> can ignite combustible materials such as parchment, straw, dry sticks, and cloth.</p>
fr: Une lame brûlante et aveuglante apparaît dans la main du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a>. D'une longueur de quatre-vingt-dix centimètres, elle peut être employée comme un cimeterre et tous les coups qu'elle inflige correspondent à des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact au corps à corps">attaques de contact au corps à corps</a>. La lame inflige 1d8 points de dégâts de feu par coup, +1 tous les deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveaux de lanceur de sorts</a> (maximum +10). Elle est immatérielle, donc le modificateur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> du personnage ne s'applique pas aux dégâts. La lame peut faire prendre feu les matériaux combustibles comme le papier, la paille, le bois sec, le tissu, etc.

# flame-strike.name
source: Flame Strike
fr: Colonne de feu

# flame-strike.longdesc
source: <p>A <i>flame strike</i> evokes a vertical column of divine fire. The spell deals 1d6 points of damage per caster level (maximum 15d6). Half the damage is fire damage, but the other half results directly from divine power and is therefore not subject to being reduced by resistance to fire-based attacks.</p>
fr: Ce sort crée une colonne de flammes semblant tomber du ciel. Il administre 1d6 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de 15d6). La moitié est causée par le feu, mais le reste prend la forme d'énergie divine. On ne peut donc pas s'en protéger à l'aide de sorts de résistance au feu.

# flaming-sphere.name
source: Flaming Sphere
fr: Sphère de feu

# flaming-sphere.longdesc
source: <p>A burning globe of fire rolls in whichever direction you point and burns those it strikes. It moves 30 feet per round. As part of this movement, it can ascend or jump up to 30 feet to strike a target. If it enters a space with a creature, it stops moving for the round and deals 3d6 points of fire damage to that creature, though a successful Reflex save negates that damage. A <i>flaming sphere</i> rolls over barriers less than 4 feet tall. It ignites flammable substances it touches and illuminates the same area as a torch would.</p><p>The sphere moves as long as you actively direct it (a move action for you); otherwise, it merely stays at rest and burns. It can be extinguished by any means that would put out a normal fire of its size. The surface of the sphere has a spongy, yielding consistency and so does not cause damage except by its flame. It cannot push aside unwilling creatures or batter down large obstacles. A <i>flaming sphere</i> winks out if it exceeds the spell's range.</p>
fr: Cette incantation génère une <i><a href="spell#fireball" title="Boule de feu">boule de feu</a></i> qui roule dans la direction indiquée par le lanceur de sorts et brûle tout ce qu'elle touche. Elle se déplace de 9 m par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> et peut faire des bonds de 9 m pour atteindre ses cibles. Dès qu'elle atteint une créature, elle s'immobilise pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, le temps de lui infliger 3d6 points de dégâts de feu (que la cible peut éviter à l'aide d'un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>). La sphère enflammée peut franchir des obstacles hauts de 1,20 m au maximum. Les matériaux inflammables s'enflamment à son contact. Elle éclaire autant qu'une torche. La sphère se déplace tant que son créateur la dirige (ce qui lui coûte une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a> par round). Sinon, elle s'immobilise et continue de brûler jusqu'au terme de la durée indiquée. On peut l'éteindre par n'importe quel moyen qui permet d'éteindre un feu de cette taille. Elle a une surface spongieuse et en cas de choc, elle n'inflige seulement des dégâts de feu. Elle est incapable de pousser une créature qui refuse de s'écarter ou de traverser un obstacle solide. Elle disparaît dès qu'elle sort des limites de portée du sort.

# flare.name
source: Flare
fr: Illumination

# flare.longdesc
source: <p>This cantrip creates a burst of light. If you cause the light to burst in front of a single creature, that creature is dazzled for 1 minute unless it makes a successful Fortitude save. Sightless creatures, as well as creatures already dazzled, are not affected by flare.</p>
fr: Ce sort élémentaire crée une petite explosion de lumière. Si celle-ci se produit devant une créature, cette dernière doit réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> pour éviter de se retrouver <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#ébloui" title="Ébloui">éblouie</a> pendant une minute. Les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveugles</a>, ainsi que celles qui sont déjà <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#ébloui" title="Ébloui">éblouies</a>, ne sont pas affectées par <i>illumination</i>.

# flesh-to-stone.name
source: Flesh to Stone
fr: Pétrification

# flesh-to-stone.longdesc
source: <p>The subject, along with all its carried gear, turns into a mindless, inert statue. If the statue resulting from this spell is broken or damaged, the subject (if ever returned to its original state) has similar damage or deformities. The creature is not dead, but it does not seem to be alive either when viewed with spells such as <i>deathwatch.</i></p><p>Only creatures made of flesh are affected by this spell.</p>
fr: La cible et tout son équipement se transforment en statue de pierre. Si cette statue est endommagée, le sujet souffre de mutilations similaires si on le ramène un jour à son état normal. La victime n'est pas morte (son âme ne quitte pas son corps) mais elle n'a rien de vivant (même si on la sonde à l'aide d'un sort tel que <i><a href="spell#deathwatch" title="Perception de la mort">perception de la mort</a></i>). <i>Pétrification</i> ne fonctionne que sur les êtres de chair.

# floating-disk.name
source: Floating Disk
fr: Disque flottant

# floating-disk.longdesc
source: <p>You create a slightly concave, circular plane of force that follows you about and carries loads for you. The disk is 3 feet in diameter and 1 inch deep at its center. It can hold 100 pounds of weight per caster level. If used to transport a liquid, its capacity is 2 gallons. The disk floats approximately 3 feet above the ground at all times and remains level. It floats along horizontally within spell range and will accompany you at a rate of no more than your normal speed each round. If not otherwise directed, it maintains a constant interval of 5 feet between itself and you.</p><p>The disk winks out of existence when the spell duration expires.</p><p>The disk also winks out if you move beyond its range or try to take the disk more than 3 feet away from the surface beneath it.</p><p>When the disk winks out, whatever it was supporting falls to the surface beneath it.</p>
fr: Ce sort crée un plan de force légèrement concave qui suit le personnage et peut porter des charges pour lui. Le disque a un diamètre de 90 cm et s'enfonce de 2,5 cm en son centre. Il peut accepter jusqu'à 50 kg par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. S'il est utilisé pour transporter un liquide, sa contenance est de 8 litres. Il flotte à un mètre du sol et reste toujours horizontal. Il se meut en flottant lorsqu'il est dans la portée du sort et suit le lanceur de sorts en se déplaçant chaque round d'une distance inférieure ou égale à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> normale du lanceur de sort. Sauf ordre contraire, il reste à une distance de 1,50 m du personnage. Le disque disparaît instantanément lorsque le sort expire. Il fait de même si le personnage s'éloigne au-delà des limites de portée ou s'il tente de le soulever à plus d'un mètre du sol. Lorsque le disque disparaît, tout ce qu'il transportait tombe au sol.

# fly.name
source: Fly
fr: Vol

# fly.longdesc
source: <p>The subject can <i>fly</i> at a speed of 60 feet (or 40 feet if it wears medium or heavy armor, or if it carries a medium or heavy load).</p><p>It can ascend at half speed and descend at double speed, and its maneuverability is good. Using a <i>fly</i> spell requires only as much concentration as walking, so the subject can attack or cast spells normally. The subject of a <i>fly</i> spell can charge but not run, and it cannot carry aloft more weight than its maximum load, plus any armor it wears. The subject gains a bonus on Fly skill checks equal to 1/2 your caster level.</p><p>Should the spell duration expire while the subject is still aloft, the magic fails slowly. The subject floats downward 60 feet per round for 1d6 rounds. If it reaches the ground in that amount of time, it lands safely. If not, it falls the rest of the distance, taking 1d6 points of damage per 10 feet of fall. Since dispelling a spell effectively ends it, the subject also descends safely in this way if the <i>fly</i> spell is dispelled, but not if it is negated by an <i>antimagic field</i>.</p>
fr: La cible du sort acquiert la capacité de voler à la vitesse de 18 m par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> (12 m s'il porte une armure lourde ou intermédiaire, ou encore une charge lourde ou intermédiaire). S'il monte, sa vitesse diminue de moitié, mais elle double dès qu'il descend. Sa manoeuvrabilité est bonne. Voler ne lui demande pas plus d'effort mental que marcher, ce qui signifie qu'il peut attaquer ou lancer des sorts normalement depuis les airs. Il peut <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Spéciales.ashx#charge" title="charge">charger</a> mais pas <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Complexes.ashx#courir" title="Actions complexes">courir</a>, et il lui est impossible de soulever plus que sa charge maximale autorisée plus son armure. Le sujet gagne un bonus égal à la moitié du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> du personnage aux tests de compétence de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vol.ashx" title="Vol">Vol</a>. Si le sort s'achève alors que le sujet se trouve toujours en l'air, la magie se dissipe peu à peu et le personnage perd dix-huit mètres d'altitude par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> pendant 1d6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. S'il atteint le sol avant la fin de ce délai, il atterrit sans souci. Dans le cas contraire, il tombe et l'impact lui inflige 1d6 points de dégâts tous les trois mètres d'altitude restants. Il chute également si <i>vol</i> est dissipé mais pas s'il est annulé par une <i><a href="spell#antimagic field" title="Zone d&#39;antimagie">zone d'antimagie</a></i>.

# fog-cloud.name
source: Fog Cloud
fr: Nappe de brouillard

# fog-cloud.longdesc
source: <p>A bank of fog billows out from the point you designate. The fog obscures all sight, including darkvision, beyond 5 feet. A creature within 5 feet has concealment (attacks have a 20% miss chance).</p><p>Creatures farther away have total concealment (50% miss chance, and the attacker can't use sight to locate the target).</p><p>A moderate wind (11+ mph) disperses the fog in 4 rounds; a strong wind (21+ mph) disperses the fog in 1 round.</p><p>The spell does not function underwater.</p>
fr: Un banc de brouillard apparaît à l'endroit indiqué par le personnage. Il limite le champ de vision (y compris la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a>) à 1,50 m (1 case). En cas de combat, les créatures qui se trouvent à moins de 1,50 m (1 case) bénéficient d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflage</a> (20 % de chances que les attaques les ratent). Au-delà, elles bénéficient d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#camouflage" title="camouflage">camouflage total</a> (50 % de chances que les attaques les ratent, et leurs adversaires ne peuvent les localiser à l'oeil nu). Un vent modéré (plus de 15 km/h) disperse la nappe en 4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. Si le vent est important (plus de 30 km/h), elle se dissipe en 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Ce sort ne fonctionne pas sous l'eau.

# forbiddance.name
source: Forbiddance
fr: Interdiction
