Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# heroes-feast.longdesc
source: <p>You bring forth a great feast, including a magnificent table, chairs, service, and food and drink. The feast takes 1 hour to consume, and the beneficial effects do not set in until this hour is over. Every creature partaking of the feast is cured of all sickness and nausea, receives the benefits of both neutralize poison and remove disease, and gains 1d8 temporary hit points + 1 point per two caster levels (maximum +10) after imbibing the nectar-like beverage that is part of the feast. The ambrosial food grants each creature that partakes a +1 morale bonus on attack rolls and Will saves and a +4 morale bonus on saving throws against poison and fear effects for 12 hours.</p><p> If the feast is interrupted for any reason, the spell is ruined and all effects of the spell are negated.</p>
fr: Le lanceur de sorts crée un grand festin comportant entre autres une table magnifique, des chaises, de la vaisselle, de la nourriture et des boissons. Il faut une heure entière pour consommer ce festin, et ses effets bénéfiques n'apparaissent qu'à la fin du repas. Après avoir bu le nectar qui accompagne le repas, chacun des convives prenant part au festin reçoit les avantages suivants : s'ils ne se sentaient pas bien ou étaient pris de nausées, celles-ci disparaissent ; ils bénéficient d'une <i><a href="spell#neutralize poison" title="Neutralisation du poison">neutralisation du poison</a></i> et d'une <i><a href="spell#remove disease" title="Guérison des maladies">guérison des maladies</a></i> et ils gagnent 1d8 points de vie temporaires +1 par tranche de deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveaux de lanceur de sorts</a> (+10 au maximum). La succulente nourriture du festin confère également à chacun d'eux un bonus de moral de +1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a> et de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>, ainsi qu'un bonus de moral de +4 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a> pendant douze heures. Si le festin est interrompu pour une raison quelconque, le sort est gâché et tous ses effets sont perdus.

# heroism.name
source: Heroism
fr: Héroïsme

# heroism.longdesc
source: <p>This spell imbues a single creature with great bravery and morale in battle. The target gains a +2 morale bonus on attack rolls, saves, and skill checks.</p>
fr: Grâce à ce sort, le courage et le moral d'une créature sont renforcés, de sorte qu'elle bénéficie d'un bonus de moral de +2 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a>, aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> et aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx#testsdecompetences" title="test de compétence">tests de compétence</a>.

# heroism-greater.name
source: Heroism, Greater
fr: Héroïsme suprême

# heroism-greater.longdesc
source: <p>This spell functions like <i>heroism,</i> except the creature gains a +4 morale bonus on attack rolls, saves, and skill checks, immunity to fear effects, and temporary hit points equal to your caster level (maximum 20).</p>
fr: Ce sort fonctionne comme <i><a href="spell#heroism" title="Héroïsme">héroïsme</a></i>, si ce n'est que le sujet bénéficie d'un bonus de moral de +4 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a>, aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> et aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Compétences.ashx#testsdecompetences" title="test de compétence">tests de compétence</a>. Il est également <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité.ashx" title="immunisé">immunisé</a> contre les effets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">terreur</a> et gagne un nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> temporaires égal au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> du personnage (maximum 20)

# hide-from-animals.name
source: Hide from Animals
fr: Invisibilité pour les animaux

# hide-from-animals.longdesc
source: <p>Animals cannot sense the warded creatures. Even extraordinary or supernatural sensory capabilities, such as blindsense, blindsight, scent, and tremorsense, cannot detect or locate warded creatures.</p><p>Animals simply act as though the warded creatures are not there.</p><p>If a warded character touches an animal or attacks any creature, even with a spell, the spell ends for all recipients.</p>
fr: Les animaux ne peuvent pas percevoir les créatures protégées par ce sort. Même les capacités sensorielles extraordinaires ou surnaturelles (comme les sens aveugles, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visionaveugle" title="vision aveugle">vision aveugle</a>, l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#odorat" title="odorat">odorat</a> et la perception des vibrations) ne leur permettent pas de les détecter ou de les localiser. Les animaux se comportent donc comme si les créatures affectées n'étaient pas présentes. Si l'une d'elles touche un animal ou attaque une créature, même à l'aide d'un sort, la dissimulation aux animaux prend fin pour tous les bénéficiaires.

# hide-from-undead.name
source: Hide from Undead
fr: Invisibilité pour les morts-vivants

# hide-from-undead.longdesc
source: <p>Undead cannot see, hear, or smell creatures warded by this spell.</p><p>Even extraordinary or supernatural sensory capabilities, such as blindsense, blindsight, scent, and tremorsense, cannot detect or locate warded creatures. Nonintelligent undead creatures (such as skeletons or zombies) are automatically affected and act as though the warded creatures are not there. An intelligent undead creature gets a single Will saving throw. If it fails, the subject can't see any of the warded creatures. If it has reason to believe unseen opponents are present, however, it can attempt to find or strike them. If a warded creature attempts to channel positive energy, turn or command undead, touches an undead creature, or attacks any creature (even with a spell), the spell ends for all recipients.</p>
fr: Les morts-vivants ne peuvent ni voir, ni entendre, ni sentir les créatures protégées par ce sort. Même les capacités sensorielles extraordinaires ou surnaturelles (comme les sens aveugles, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visionaveugle" title="vision aveugle">vision aveugle</a>, l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#odorat" title="odorat">odorat</a> et la perception des vibrations) ne leur permettent pas de les détecter ou de les localiser. Les morts-vivants dénués d'intelligence (comme les squelettes et les zombis) sont automatiquement affectés et se comportent comme si les créatures protégées par le sort n'étaient pas présentes. Les morts-vivants intelligents, eux, bénéficient d'un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>. En cas d'échec, ils ne voient pas les créatures protégées mais, s'ils ont une raison de suspecter la présence d'adversaires <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a>, ils peuvent tenter de les trouver ou de les frapper. Si une créature protégée tente de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx#canalisationdenergie" title="Le prêtre">canaliser de l'énergie positive</a>, de renvoyer ou de contrôler un mort-vivant, ou si elle touche l'un d'eux ou attaque une créature, même à l'aide d'un sort, la dissimulation aux morts-vivants prend fin pour tous les bénéficiaires.

# hideous-laughter.name
source: Hideous Laughter
fr: Fou rire

# hideous-laughter.longdesc
source: <p>This spell afflicts the subject with uncontrollable laughter. It collapses into gales of manic laughter, falling prone. The subject can take no actions while laughing, but is not considered helpless.</p><p>After the spell ends, it can act normally. On the creature's next turn, it may attempt a new saving throw to end the effect. This is a full round action that does not provoke attacks of opportunity.</p><p>If this save is successful, the effect ends. If not, the creature continues laughing for the entire duration.</p><p>A creature with an Intelligence score of 2 or lower is not affected.</p><p>A creature whose type is different from the caster's receives a +4 bonus on its saving throw, because humor doesn't "translate" well.</p>
fr: Ce sort déclenche un <i>fou rire</i> incontrôlable chez la cible. Elle se met à rire si fort qu'elle en tombe par terre. La victime ne peut entreprendre aucune action pendant toute la durée du sort, mais elle n'est pas <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#sansdéfense" title="Sans défense">sans défense</a> pour autant. Une fois le sort terminé, elle redevient libre d'agir normalement. À son tour suivant, elle peut tenter un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> pour mettre fin au <i>fou rire</i>. C'est une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#complexe" title="Action complexe">action complexe</a> qui ne provoque pas d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaque d'opportunité</a>. En cas de succès, le <i>fou rire</i> cesse, mais dans le cas contraire la créature continue de rire pendant toute la durée du sort. Les créatures possédant une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> inférieure ou égale à 2 ne sont pas affectées. Celles qui sont d'un type différent de celui du lanceur de sorts bénéficient d'un bonus de +4 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, car l'humour de l'un n'est pas forcément compréhensible par l'autre.

# hold-person.name
source: Hold Person
fr: Immobilisation de personne

# hold-person.longdesc
source: <p>The subject becomes paralyzed and freezes in place. It is aware and breathes normally but cannot take any actions, even speech. Each round on its turn, the subject may attempt a new saving throw to end the effect. This is a full-round action that does not provoke attacks of opportunity. A winged creature who is paralyzed cannot flap its wings and falls. A swimmer can't swim and may drown.</p>
fr: La cible du sort se fige et se retrouve <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paralysé" title="Paralysé">paralysée</a>. Elle reste consciente de ce qui se passe autour d'elle et peut respirer normalement mais ne peut entreprendre aucune action, pas même parler. Chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, lors de son tour, elle peut effectuer un nouveau <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">jet de sauvegarde</a> pour tenter de mettre fin à l'effet. Il s'agit d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#complexe" title="Action complexe">action complexe</a> qui ne provoque pas d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaques d'opportunité</a>. Si une créature ailée se retrouve <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paralysé" title="Paralysé">paralysée</a>, elle ne peut plus battre des ailes et tombe. Un nageur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paralysé" title="Paralysé">paralysé</a> ne peut plus bouger et risque de se noyer.

# hold-monster.name
source: Hold Monster
fr: Immobilisation de monstre

# hold-monster.longdesc
source: <p>This spell functions like <i>hold person,</i> except that it affects any living creature that fails its Will save.</p>
fr: Ce sort fonctionne comme <i><a href="spell#hold person" title="Immobilisation de personne">immobilisation de personne</a></i>, si ce n'est qu'il affecte n'importe quelle créature vivante ratant son jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>.

# hold-monster-mass.name
source: Hold Monster, Mass
fr: Immobilisation de monstre de groupe

# hold-monster-mass.longdesc
source: <p>This spell functions like <i>hold person,</i> except that it affects multiple creatures and holds any living creature that fails its Will save.</p>
fr: Ce sort fonctionne comme <i><a href="spell#hold monster" title="Immobilisation de monstre">immobilisation de monstre</a></i>, si ce n'est qu'il affecte un groupe de créatures vivantes et immobilise toutes celles qui ratent leur jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>.

# hold-person-mass.name
source: Hold Person, Mass
fr: Immobilisation de personne de groupe

# hold-person-mass.longdesc
source: <p>This spell functions like <i>hold person,</i> except as noted above.</p>
fr: Ce sort fonctionne comme <i><a href="spell#hold person" title="Immobilisation de personne">immobilisation de personne</a></i>, si ce n'est qu'il affecte un groupe d'humanoïde et immobilise tous ceux qui ratent leur jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>.

# hold-portal.name
source: Hold Portal
fr: Verrouillage

# hold-portal.longdesc
source: <p>This spell magically holds shut a door, gate, window, or shutter of wood, metal, or stone. The magic affects the portal just as if it were securely closed and normally locked. A <i>knock</i> spell or a successful <i>dispel magic</i> spell can negate a <i>hold portal</i> spell.</p><p>Add 5 to the normal DC for forcing open a portal affected by this spell.</p>
fr: Ce sort verrouille une porte, une fenêtre, un portail, des volets ou une herse de bois, de métal ou de pierre. <i>Verrouillage</i> empêche d'ouvrir l'objet protégé comme si ce dernier était fermé par un véritable cadenas. <i><a href="spell#knock" title="Déblocage">Déblocage</a></i> ou <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> dissipe le <i>verrouillage</i>. Un personnage qui souhaite enfoncer une porte ou autre protégée par ce sort voit le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de son test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> augmenté de 5 points.

# holy-aura.name
source: Holy Aura
fr: Aura sacrée

# holy-aura.longdesc
source: <p>A brilliant divine radiance surrounds the subjects, protecting them from attacks, granting them resistance to spells cast by evil creatures, and causing evil creatures to become blinded when they strike the subjects. This abjuration has four effects.</p><p>First, each warded creature gains a +4 deflection bonus to AC and a +4 resistance bonus on saves. Unlike <i>protection from evil</i>, this benefit applies against all attacks, not just against attacks by evil creatures.</p><p>Second, each warded creature gains spell resistance 25 against evil spells and spells cast by evil creatures.</p><p>Third, the abjuration protects the recipient from possession and mental influence, just as <i>protection from evil</i> does.</p><p>Finally, if an evil creature succeeds on a melee attack against a creature warded by a <i>holy aura</i>, the offending attacker is blinded (Fortitude save negates, as <i>blindness/deafness,</i> but against <i>holy aura</i>'s save DC).</p>
fr: Une aura lumineuse se forme autour des bénéficiaires du sort. Elle les protège des attaques, leur accorde une résistance supplémentaire contre les sorts du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">Mal</a> ou lancés par des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">créatures Mauvaises</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Aveuglé.ashx" title="aveugle">aveugle</a> ces dernières quand elles osent frapper les individus protégés. Ce sort a quatre effets distincts: Premièrement, les cibles bénéficient d'un bonus de parade de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> et d'un bonus de résistance de +4 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a>. A l'opposé de ce qui se passe avec <i><a href="spell#protection from evil" title="Protection contre le Mal">protection contre le Mal</a></i>, ces bonus s'appliquent contre toutes les attaques, et pas seulement contre celles provenant de créatures Maléfiques. Deuxièmement, les créatures protégés acquièrent une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> de 25 contre les sorts du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">Mal</a> ou jetés par les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">créatures Mauvaises</a>. Troisièmement, le sort bloque les tentatives de <i><a href="spell#magic jar" title="Possession">possession</a></i> ou d'influence magique, au même titre que <i><a href="spell#protection from evil" title="Protection contre le Mal">protection contre le Mal</a></i>. Finalement, quand une créature Maléfique réussit à toucher l'un des bénéficiaires du sort au corps à corps, elle risque de perdre la vue (effet semblable à celui de <i><a href="spell#blindness/deafness" title="Cécité/surdité">cécité/surdité</a></i>, annulé par un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a>, mais contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> d'<i>aura sacrée</i>).

# holy-smite.name
source: Holy Smite
fr: Châtiment sacré

# holy-smite.longdesc
source: <p>You draw down holy power to smite your enemies. Only evil and neutral creatures are harmed by the spell; good creatures are unaffected.</p><p>The spell deals 1d8 points of damage per two caster levels (maximum 5d8) to each evil creature in the area (or 1d6 points of damage per caster level, maximum 10d6, to an evil outsider) and causes it to become blinded for 1 round. A successful Will saving throw reduces damage to half and negates the blinded effect.</p><p>The spell deals only half damage to creatures who are neither good nor evil, and they are not blinded. Such a creature can reduce that damage by half (down to one-quarter of the roll) with a successful Will save.</p>
fr: Grâce à ce sort, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> fait appel à la puissance du Bien pour châtier ses ennemis. Seules les créatures Neutres ou Mauvaises sont touchées. Celles qui sont d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Bon ne courent aucun danger. Le sort <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveugle</a> les cibles Mauvaises pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> et leur inflige 1d8 points de dégâts tous les deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a>, jusqu'à un maximum de 5d8 (ou 1d6 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">extérieurs</a> Mauvais, jusqu'à un maximum de 10d6). Une réussite au jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réduit les dégâts de moitié et annule la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">cécité</a>. En ce qui concerne les créatures Neutres, elles ne risquent pas d'être <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveuglées</a> et les dégâts qu'elles subissent sont automatiquement réduits de moitié (ils tombent donc au quart en cas de jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réussi).

# holy-sword.name
source: Holy Sword
fr: Épée sainte
