Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# remove-disease.longdesc
source: <p><i>Remove disease</i> can cure all diseases from which the subject is suffering. You must make a caster level check (1d20 + caster level) against the DC of each disease affecting the target. Success means that the disease is cured. The spell also kills some hazards and parasites, including green slime and others.</p><p>Since the spell's duration is instantaneous, it does not prevent reinfection after a new exposure to the same disease at a later date.</p>
fr: Ce sort soigne toutes les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Maladies.ashx" title="maladie">maladies</a> dont souffre le sujet. Le personnage doit réussir un test de lanceur de sorts (1d20 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>) contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Maladies.ashx" title="maladie">maladie</a> qui affecte la cible. En cas de succès, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Maladies.ashx" title="maladie">maladie</a> disparaît. Ce sort détruit également certains parasites et autres menaces du même genre comme par exemple le limon vert. Comme la durée du sort est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#duree" title="instantanée">instantanée</a>, si le sujet est encore exposé à la même <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Maladies.ashx" title="maladie">maladie</a>, il peut y succomber à nouveau.

# remove-fear.name
source: Remove Fear
fr: Regain d'assurance

# remove-fear.longdesc
source: <p>You instill courage in the subject, granting it a +4 morale bonus against fear effects for 10 minutes. If the subject is under the influence of a fear effect when receiving the spell, that effect is suppressed for the duration of the spell.</p><p><i>Remove fear</i> counters and dispels cause fear.</p>
fr: Ce sort permet de redonner confiance au sujet, ce qui lui confère un bonus de moral de +4 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> contre la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">terreur</a> pendant dix minutes. S'il est déjà sous l'influence d'un sort ou effet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">terreur</a>, celui-ci est réprimé pendant toute la durée de <i>regain d'assurance</i>. <i>Regain d'assurance</i> contre et dissipe <i><a href="spell#cause fear" title="Frayeur">frayeur</a></i>.

# remove-paralysis.name
source: Remove Paralysis
fr: Délivrance de la paralysie

# remove-paralysis.longdesc
source: <p>You can free one or more creatures from the effects of temporary paralysis or related magic, including spells and effects that cause a creature to gain the staggered condition. If the spell is cast on one creature, the paralysis is negated. If cast on two creatures, each receives another save with a +4 resistance bonus against the effect that afflicts it. If cast on three or four creatures, each receives another save with a +2 resistance bonus.</p><p>The spell does not restore ability scores reduced by penalties, damage, or drain.</p>
fr: Grâce à ce sort, les créatures affectées par un sort ou un effet magique de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paralysé" title="Paralysé">paralysie temporaire</a> ou un autre effet similaire peuvent recouvrer leur liberté de mouvement, tout comme celles qui sont soumises à un sort ou à un effet qui les rend <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#chancelant" title="Chancelant">chancelantes</a>. Si le sort ne cible qu'un seul individu, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paralysé" title="Paralysé">paralysie</a> est automatiquement annulée. S'il cible deux créatures, chacune d'elles bénéficie d'un nouveau <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> contre l'effet qui les a <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paralysé" title="Paralysé">paralysées</a> avec un bonus de résistance de +4. Enfin, s'il cible trois ou quatre sujets, ils reçoivent également un nouveau <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> mais avec un bonus de résistance de +2 seulement. Ce sort ne permet pas de retrouver la pleine valeur d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx" title="caractéristique">caractéristique</a>, quelle que soit la cause de la diminution.

# repel-metal-or-stone.name
source: Repel Metal or Stone
fr: Éloignement du métal et de la pierre

# repel-metal-or-stone.longdesc
source: <p>This spell creates waves of invisible energy that roll forth from you. All metal or stone objects in the path of the spell are pushed away from you to the limit of the range. Fixed metal or stone objects larger than 3 inches in diameter and loose objects weighing more than 500 pounds are not affected. Anything else, including animated objects, small boulders, and creatures in metal armor, moves back. Fixed objects 3 inches in diameter or smaller bend or break, and the pieces move with the wave of energy. Objects affected by the spell are repelled at the rate of 40 feet per round.</p><p>Objects such as metal armor, swords, and the like are pushed back, dragging their bearers with them. Even magic items with metal components are repelled, although an <i>antimagic field</i> blocks the effects. A creature being dragged by an item it is carrying can let go. A creature being dragged by a shield can loose it as a move action and drop it as a free action.</p><p>The waves of energy continue to sweep down the set path for the spell's duration. After you cast the spell, the path is set, and you can then do other things or go elsewhere without affecting the spell's power.</p>
fr: Ce sort crée de puissantes vagues d'énergie qui se propagent à partir du lanceur de sorts. Tous les objets en métal ou en pierre situés dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> sont repoussés jusqu'à la limite la portée du sort. Les objets de métal ou de pierre qui mesurent plus de 7,5 cm de diamètre et sont attachés ne sont pas affectés, de même que ceux qui pèsent plus de 250 kg. Tous les autres sont repoussés, y compris les <a href="spell#animate objects" title="Animation d&#39;objets">objets animés</a>, les petits rochers et les créatures en armure métallique. Les objets qui mesurent moins de 7,5 cm de diamètre et sont attachés se plient ou se brisent et les fragments sont ensuite repoussés par les vagues d'énergie. Les objets affectés par le sort s'éloignent du lanceur de sorts à une vitesse de 12 m (8 cases) par round. Les objets comme les armures métalliques et les épées sont repoussés et entraînent ceux qui les portent avec eux. Même les objets magiques comportant des parties en pierre ou en métal sont déplacés par ce sort, mais une <i><a href="spell#antimagic field" title="Zone d&#39;antimagie">zone d'antimagie</a></i> en bloque les effets. Une créature entraînée par l'objet qu'elle tient peut le lâcher. S'il s'agit d'un bouclier, il faut une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a> pour le détacher, puis une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#libre" title="Action libre">action libre</a> pour le laisser tomber. Les vagues d'énergie continuent de balayer la zone dans la direction choisie tout au long de la durée du sort. Une fois le sort lancé, le processus est enclenché et le personnage peut porter son attention sur d'autres choses ou même se déplacer sans que le sort d'<i>éloignement du métal et de la pierre</i> n'en soit affecté pour autant.

# repel-vermin.name
source: Repel Vermin
fr: Répulsif

# repel-vermin.longdesc
source: <p>An invisible barrier holds back vermin. A vermin with HD of less than one-third your level cannot penetrate the barrier.</p><p>A vermin with HD of one-third your level or more can penetrate the barrier if it succeeds on a Will save. Even so, crossing the barrier deals the vermin 2d6 points of damage, and pressing against the barrier causes pain, which deters most vermin.</p>
fr: Cette incantation génère une barrière invisible qui repousse la vermine. Les créatures qui appartiennent à cette catégorie n'ont aucune chance de passer si leur nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">dés de vie</a> est inférieur au tiers du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> du personnage. Au-delà, elles ont droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> pour surmonter l'effet du sort. Même en cas de succès, elles reçoivent 2d6 points de dégâts en traversant la barrière du <i>répulsif</i>. La douleur qu'elles ressentent en s'approchant de la zone suffit bien souvent à faire rebrousser chemin aux moins agressives.

# repel-wood.name
source: Repel Wood
fr: Éloignement du bois

# repel-wood.longdesc
source: <p>Waves of energy roll forth from you, moving in the direction that you determine, causing all wooden objects in the path of the spell to be pushed away from you to the limit of the range. Wooden objects larger than 3 inches in diameter that are fixed firmly are not affected, but loose objects are. Objects 3 inches in diameter or smaller that are fixed in place splinter and break, and the pieces move with the wave of energy. Objects affected by the spell are repelled at the rate of 40 feet per round.</p><p>Objects such as wooden shields, spears, wooden weapon shafts and hafts, and arrows and bolts are pushed back, dragging those carrying them along. A creature being dragged by an item it is carrying can let go. A creature being dragged by a shield can loose it as a move action and drop it as a free action. If a spear is planted (set) in a way that prevents this forced movement, it splinters.</p><p>Even magic items with wooden sections are repelled, although an <i>antimagic field</i> blocks the effects.</p><p>The waves of energy continue to sweep down the set path for the spell's duration. After you cast the spell, the path is set, and you can then do other things or go elsewhere without affecting the spell's power.</p>
fr: Le lanceur de sorts projette de puissantes vagues d'énergie dans une direction qu'il choisit et celles-ci repoussent tous les objets en bois situés dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> jusqu'à la limite de la portée du sort. Les objets de plus de 7,5 cm de diamètre qui sont fermement fixés ne sont pas affectés, mais ceux qui ne sont pas attachés le sont. Les objets dont le diamètre mesure 7 cm ou moins et qui sont attachés volent en éclats qui sont ensuite repoussés par le sort. Les objets déplacés par le sort s'éloignent à une vitesse de 12 m (8 cases) par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Les objets tels que les boucliers en bois, les flèches et les manches d'armes en bois sont également repoussés, entraînant ceux qui les tiennent avec eux. Une créature tirée par un objet peut simplement le lâcher. S'il s'agit d'un bouclier, il faut une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a> pour le détacher, puis une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#libre" title="Action libre">action libre</a> pour le laisser tomber. Les lances plantées dans le sol de manière à résister au mouvement (comme les lances positionnées pour recevoir une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Spéciales.ashx#charge" title="charge">charge</a>) se brisent en morceaux. Même les objets magiques comportant des parties en bois sont repoussés. Une <i><a href="spell#antimagic field" title="Zone d&#39;antimagie">zone d'antimagie</a></i> bloque l'effet d'<i>éloignement du bois</i>. Les vagues d'énergie continuent de balayer la zone dans la direction choisie tout au long de la durée du sort. Une fois le sort lancé, le processus est enclenché et le personnage peut porter son attention sur d'autres choses ou même se déplacer sans que le sort d'<i>éloignement du bois</i> n'en soit affecté pour autant.

# repulsion.name
source: Repulsion
fr: Champ de force

# repulsion.longdesc
source: <p>An invisible, mobile field surrounds you and prevents creatures from approaching you. You decide how big the field is at the time of casting (to the limit your level allows). Any creature within or entering the field must attempt a save. If it fails, it becomes unable to move toward you for the duration of the spell. Repelled creatures' actions are not otherwise restricted. They can fight other creatures and can cast spells and attack you with ranged weapons.</p><p>If you move closer to an affected creature, nothing happens. The creature is not forced back. The creature is free to make melee attacks against you if you come within reach. If a repelled creature moves away from you and then tries to turn back toward you, it cannot move any closer if it is still within the spell's area.</p>
fr: Le personnage se retrouve entouré d'un <i>champ de force</i> invisible faisant obstacle à toutes autres créatures qui voudraient approcher. Il choisit la taille du <i>champ de force</i> au moment de l'incantation, dans les limites autorisées par son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a>. Les créatures se situant dans la zone définie ou tentant d'y pénétrer doivent effectuer un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>. Si elles échouent, elles se retrouvent dans l'incapacité d'avancer en direction du personnage pendant toute la durée du sort. Elles peuvent continuer d'agir comme elles le désirent, et rien ne les empêche par exemple d'attaquer le personnage à l'aide de sorts ou d'armes à distance. Si le lanceur de sorts se rapproche d'une créature ayant raté son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, celle-ci n'est pas repoussée davantage par le champ de force. Les créatures repoussées sont libres d'attaquer le personnage au corps à corps s'il se met à portée de leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20Au%20Corps%20À%20Corps.ashx" title="allonge">allonge</a>. Enfin, si une créature s'éloigne ne serait ce qu'un peu du personnage, elle se retrouve immédiatement dans l'incapacité de regagner le terrain perdu au sein de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> du sort.

# resilient-sphere.name
source: Resilient Sphere
fr: Sphère d'isolement

# resilient-sphere.longdesc
source: <p>A globe of shimmering force encloses a creature, provided the creature is small enough to fit within the diameter of the sphere.</p><p>The sphere contains its subject for the spell's duration. The sphere functions as a <i>wall of force</i>, except that it can be negated by dispel magic. A subject inside the sphere can breathe normally.</p><p>The sphere cannot be physically moved either by people outside it or by the struggles of those within.</p>
fr: Une sphère de force scintillante englobe la créature désignée, à condition que celle-ci soit suffisamment petite pour tenir à l'intérieur. Elle garde la cible prisonnière jusqu'à la fin de la durée indiquée. Elle fonctionne comme un <i><a href="spell#wall of force" title="Mur de force">mur de force</a></i> sensible à <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i>. À l'intérieur de la sphère, le sujet respire normalement. Rien ne peut bouger la sphère, ni les efforts de son captif, ni ceux des intervenants extérieurs.

# resistance.name
source: Resistance
fr: Résistance

# resistance.longdesc
source: <p>You imbue the subject with magical energy that protects it from harm, granting it a +1 resistance bonus on saves.</p><p><i>Resistance</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Ce sort protège la cible en lui offrant temporairement un bonus de résistance de +1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a>. On peut user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort de <i>résistance</i>.

# resist-energy.name
source: Resist Energy
fr: Résistance aux énergies destructives

# resist-energy.longdesc
source: <p>This abjuration grants a creature limited <i>protection</i> from damage of whichever one of five energy types you select: acid, cold, electricity, fire, or sonic. The subject gains <i>resist energy</i> 10 against the energy type chosen, meaning that each time the creature is subjected to such damage (whether from a natural or magical source), that damage is reduced by 10 points before being applied to the creature's hit points. The value of the energy resistance granted increases to 20 points at 7th level and to a maximum of 30 points at 11th level. The spell protects the recipient's equipment as well.</p><p><i>Resist energy</i> absorbs only damage. The subject could still suffer unfortunate side effects.</p><p><i>Resist energy</i> overlaps (and does not stack with) <i><i>protection</i> from energy</i>. If a character is warded by <i><i>protection</i> from energy</i> and <i>resist energy</i>, the <i>protection</i> spell absorbs damage until its power is exhausted.</p>
fr: Ce sort offre une protection limitée contre la forme d'énergie choisie : acide, électricité, feu, froid ou son. Le sujet bénéficie d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#resistenergies" title="résistance">résistance</a> de 10 points contre ce type d'énergie, ce qui signifie que chaque fois qu'il subit des dégâts (que leur source soit d'origine naturelle ou magique), ils sont réduits de 10 points avant d'être décomptés de ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> restants. Cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#resistenergies" title="résistance">résistance</a> passe à 20 points au niveau 7 et à 30 points (le maximum) au niveau 11. Le sort protège également l'équipement du bénéficiaire. <i>Résistance aux énergies destructives</i> absorbe seulement les dégâts, le sujet risque toujours d'être victime d'effets secondaires indésirables. <i>Résistance aux énergies destructives</i> prend le pas sur <i><a href="spell#protection from energy" title="Protection contre les énergies destructives">protection contre les énergies destructives</a></i> (ces sorts ne se cumulent pas). Si un personnage bénéficie de <i><a href="spell#protection from energy" title="Protection contre les énergies destructives">protection contre les énergies destructives</a></i> et de ce sort, la <i>protection</i> agit seule jusqu'à ce que son potentiel d'absorption soit épuisé.

# restoration.name
source: Restoration
fr: Restauration

# restoration.longdesc
source: <p>This spell functions like <i>lesser restoration</i>, except that it also dispels temporary negative levels or one permanent negative level. If this spell is used to dispel a permanent negative level, it has a material component of diamond dust worth 1,000 gp. This spell cannot be used to dispel more than one permanent negative level possessed by a target in a 1-week period.</p><p><i>Restoration</i> cures all temporary ability damage, and it restores all points permanently drained from a single ability score (your choice if more than one is drained). It also eliminates any fatigue or exhaustion suffered by the target.</p>
fr: Ce sort est semblable à <i><a href="spell#restoration, lesser" title="Restauration partielle">restauration partielle</a></i>, si ce n'est qu'il dissipe également les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveaux négatifs</a> temporaires ou un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveau négatif</a> permanent (auquel cas il nécessite de la poudre de diamant valant 1 000 po). Ce sort ne permet pas de dissiper plus d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveau négatif</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="diminution permanente">permanent</a> sur une même cible par semaine. <i>Restauration</i> guérit tous les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="affaiblissement temporaire">affaiblissements temporaires</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx" title="caractéristique">caractéristique</a> et une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="diminution permanente">diminution permanente</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx" title="caractéristique">caractéristique</a> (choisie par le lanceur de sorts). Il contre également la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatigue</a> et l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#épuisé" title="Épuisé">épuisement</a>.

# restoration-greater.name
source: Restoration, Greater
fr: Restauration suprême
