Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# holy-sword.longdesc
source: <p>This spell allows you to channel holy power into your sword, or any other melee weapon you choose. The weapon acts as a <i>+5 holy weapon</i> (+5 enhancement bonus on attack and damage rolls, extra 2d6 damage against evil opponents). It also emits a <i><i>magic circle</i> against evil</i> effect (as the spell). If the <i>magic circle</i> ends, the sword creates a new one on your turn as a free action. The spell is automatically canceled 1 round after the weapon leaves your hand.</p><p>You cannot have more than one <i>holy sword</i> at a time.</p><p>If this spell is cast on a magic weapon, the powers of the spell supercede any that the weapon normally has, rendering the normal enhancement bonus and powers of the weapon inoperative for the duration of the spell. This spell is not cumulative with <i>bless weapon</i> or any other spell that might modify the weapon in any way. This spell does not work on artifacts. A masterwork weapon's bonus to attack does not stack with an enhancement bonus to attack.</p>
fr: Ce sort permet au personnage de canaliser la puissance de son dieu dans son épée ou dans une autre arme de corps à corps de son choix. Celle-ci devient alors une arme <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#sainte" title="sainte">sainte</a> +5 (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> de +5 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a> et de dégâts, 2d6 points de dégâts supplémentaires contre les adversaires d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Mauvais). L'arme émet également un <i><a href="spell#magic circle against evil" title="Cercle magique contre le Mal">cercle magique contre le Mal</a></i> (identique au sort du même nom). Si le cercle magique disparaît pour une raison ou une autre, l'arme en crée un nouveau dès le prochain tour de jeu du personnage (il s'agit d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#libre" title="Action libre">action libre</a>). Le sort prend fin automatiquement 1 <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a></i> après que l'arme a quitté la main du personnage. Le personnage ne peut disposer que d'une seule <i>épée sainte</i> à la fois. Si ce sort est lancé sur une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx" title="Les armes magiques">arme magique</a>, les propriétés accordées par le sort remplacent celles que l'arme possédait et le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> normal de celle-ci, ainsi que ses éventuels pouvoirs, sont rendus inopérants pendant toute la durée du sort. Les effets de ce sort ne se cumulent pas avec ceux d'une <i><a href="spell#bless weapon" title="Bénédiction d&#39;arme">bénédiction d'arme</a></i> ou de tout autre sort modifiant l'arme enchantée d'une manière ou d'une autre. Ce sort ne fonctionne pas sur les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artefacts.ashx" title="Les artefacts">artefacts</a>. Le bonus au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jet d'attaque</a> d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques%20Des%20Armes.ashx#armesmaitre" title="arme de maître">arme de maître</a> ne se cumule pas non plus avec son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jet d'attaque</a>.

# holy-word.name
source: Holy Word
fr: Parole sacrée

# holy-word.longdesc
source: <p>Any nongood creature within the area of a <i>holy word</i> spell suffers the following ill effects.</p> <table border ='1'><tr><th><table><tr><th>HD</th><th>Effect</th></tr><tr><td>Equal to caster level</td><td>Deafened</td></tr><tr><td>Up to caster level -1</td><td>Blinded, deafened</td></tr><tr><td>Up to caster level -5</td><td>Paralyzed, blinded, deafened</td></tr><tr><td>Up to caster level -10</td><td>Killed, paralyzed, blinded, deafened</td></tr></table></td></tr></table> The effects are cumulative and concurrent. A successful Will save reduces or eliminates these effects. Creatures affected by multiple effects make only one save and apply the result to all the effects.</p><p><i>Deafened</i>: The creature is deafened for 1d4 rounds. Save negates.</p><p><i>Blinded</i>: The creature is blinded for 2d4 rounds. Save reduces the blinded effect to 1d4 rounds.</p><p><i>Paralyzed</i>: The creature is paralyzed and helpless for 1d10 minutes. Save reduces the paralyzed effect to 1 round.</p><p><i>Killed</i>: Living creatures die. Undead creatures are destroyed. Save negates. If the save is successful, the creature instead takes 3d6 points of damage + 1 point per caster level (maximum +25).</p><p>Furthermore, if you are on your home plane when you cast this spell, nongood extraplanar creatures within the area are instantly banished back to their home planes. Creatures so banished cannot return for at least 24 hours. This effect takes place regardless of whether the creatures hear the <i>holy word</i> or not. The banishment effect allows a Will save (at a -4 penalty) to negate.</p><p>Creatures whose HD exceed your caster level are unaffected by <i>holy word</i>.</p>
fr: Les créatures d'alignement autre que Bon entendant la parole sacrée sont affectées en fonction du nombre de leurs DV : <center> <table> <tr class="titre"><td>DV</td><td>Effet</td></tr> <tr class="premier"><td>Égaux au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a></td><td>Assourdissement</td></tr> <tr class="alt"><td>Jusqu'au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> -1</td><td>Assourdissement, cécité</td></tr> <tr><td>Jusqu'au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> -5 </td><td>Assourdissement, cécité, paralysie</td></tr> <tr class="alt"><td>Jusqu'au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> -10</td><td>Assourdissement, cécité, mort, paralysie</td></tr> </table> </center> Ces effets sont cumulatifs et simultanés. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réussit permet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">réduire ou d'annuler</a> les effets néfastes. Les créatures affectées par plusieurs effets ne font qu'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> qu'elles appliquent à tous. <b>Assourdissement :</b> la créature est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#assourdi" title="Assourdi">assourdie</a> pendant 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">Jet de sauvegarde</a> pour <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annuler</a>. <b>Cécité :</b> la créature est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveuglée</a> pendant 2d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">Jet de sauvegarde</a> pour réduire la durée de cécité à 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. <b>Paralysie :</b> la créature est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paralysé" title="Paralysé">paralysée</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#sansdéfense" title="Sans défense">sans défense</a> pendant 1d10 minutes. <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">Jet de sauvegarde</a> pour réduire la paralysie à 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. <b>Mort :</b> la créature meurt sur-le-champ. S'il s'agit d'un mort-vivant, celui-ci est détruit. <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">Jet de sauvegarde</a> pour <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">annuler</a>. En cas de succès, la créature subit 3d6 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (25 au maximum). De plus, si le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> prononce l'incantation dans son plan d'origine, toutes les créatures extraplanaires d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> autre que Bon comprises dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> sont immédiatement renvoyées dans leur plan d'origine. Une fois bannies de la sorte, elles ne peuvent pas revenir avant vingt-quatre heures. Cet effet se produit même si les entités n'entendent pas la <i>parole Sacrée</i>. Pour annuler le bannissement, elles doivent réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> (avec un malus de -4). Les créatures dont le nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> est supérieur au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité.ashx" title="immunisé">immunisées</a> contre <i>parole sacrée</i>.

# horrid-wilting.name
source: Horrid Wilting
fr: Flétrissure

# horrid-wilting.longdesc
source: <p>This spell evaporates moisture from the body of each subject living creature, causing flesh to wither and crack and crumble to dust. This deals 1d6 points of damage per caster level (maximum 20d6). This spell is especially devastating to water elementals and plant creatures, which instead take 1d8 points of damage per caster level (maximum 20d8).</p>
fr: Ce sort assèche le corps de chaque créature vivante affectée en faisant s'évaporer les fluides qu'il contient. La chair se flétrit et se brise avant d'être réduite en poussières. L'effet inflige 1d6 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (jusqu'à un maximum de 20d6). Ce sort est tout particulièrement dévastateur lorsqu'il touche un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20Leau.ashx" title="Élémentaire de l&#39;Eau">élémentaire de l'Eau</a> ou une créature végétale : celle-ci subit alors 1d8 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (jusqu'à un maximum de 20d8).

# hypnotic-pattern.name
source: Hypnotic Pattern
fr: Lueurs hypnotiques

# hypnotic-pattern.longdesc
source: <p>A twisting pattern of subtle, shifting colors weaves through the air, fascinating creatures within it. Roll 2d4 and add your caster level (maximum 10) to determine the total number of HD of creatures affected. Creatures with the fewest HD are affected first; and, among creatures with equal HD, those who are closest to the spell's point of origin are affected first. HD that are not sufficient to affect a creature are wasted. Affected creatures become fascinated by the pattern of colors. Sightless creatures are not affected.</p><p>A wizard or sorcerer need not utter a sound to cast this spell, but a bard must perform as a verbal component.</p>
fr: Ce sort engendre des lueurs de couleurs changeantes qui <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fasciné" title="Fasciné">fascinent</a> les créatures présentes dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Jetez 2d4, +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (jusqu'à un maximum de +10), pour déterminer combien de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> sont affectés. Les créatures qui ont le moins de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> sont affectées en premier. En cas d'égalité, ce sont les cibles se trouvant le plus près du point d'origine du sort qui sont touchées en premier. Les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> en trop sont perdus. Les créatures affectées fixent les lueurs sans prendre garde à ce qui les entoure. Les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveugles</a> sont immunisées contre ce sort. <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">Magiciens</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleurs</a> peuvent lancer ce sort sans ouvrir la bouche. Par contre, les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Barde.ashx" title="Le barde">bardes</a> doivent y ajouter une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composanteverbale" title="composante verbale">composante verbale</a>.

# hypnotism.name
source: Hypnotism
fr: Hypnose

# hypnotism.longdesc
source: <p>Your gestures and droning incantation fascinate nearby creatures, causing them to stop and stare blankly at you.</p><p>In addition, you can use their rapt attention to make your suggestions and requests seem more plausible. Roll 2d4 to see how many total HD of creatures you affect. Creatures with fewer HD are affected before creatures with more HD. Only creatures that can see or hear you are affected, but they do not need to understand you to be fascinated.</p><p>If you use this spell in combat, each target gains a +2 bonus on its saving throw. If the spell affects only a single creature not in combat at the time, the saving throw has a penalty of -2.</p><p>While the subject is fascinated by this spell, it reacts as though it were two steps more friendly in attitude. This allows you to make a single request of the affected creature (provided you can communicate with it). The request must be brief and reasonable. Even after the spell ends, the creature retains its new attitude toward you, but only with respect to that particular request.</p><p>A creature that fails its saving throw does not remember that you enspelled it.</p>
fr: Les gestes lents et l'incantation lancinante de ce sort permettent au personnage de capter l'attention des créatures proches, qui cessent leurs activités et le regardent d'un air hagard. Le personnage peut alors profiter de leur état pour leur présenter des suggestions ou des demandes. Le nombre total de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> de créatures affectées est déterminé en lançant 2d4. Les créatures possédant le moins de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> sont affectées en premier. Seules les créatures qui peuvent voir ou entendre le lanceur du sort sont hypnotisées ; il n'est cependant pas nécessaire qu'elles comprennent le personnage pour que la fascination prenne effet. Si ce sort est utilisé au combat, les sujets bénéficient d'un bonus de +2 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>. À l'inverse, s'il ne cible qu'une seule créature qui n'est pas en train de se battre, elle subit un malus de -2 à ce même jet. Tant qu'elles restent <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fasciné" title="Fasciné">fascinées</a>, les cibles affectées par ce sort réagissent comme si leur attitude à l'égard du personnage avait été rendue plus favorable de deux crans. Cela donne l'occasion au personnage de formuler une requête (une seule), pour autant qu'il puisse communiquer avec la créature affectée. Cette requête doit être brève et raisonnable. Même après la fin du sort, la créature continue de considérer cette requête avec l'attitude favorable qu'<i>hypnose</i> avait instillée en elle. Une créature qui rate son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> ne se souvient pas qu'on l'a hypnotisée.

# ice-storm.name
source: Ice Storm
fr: Tempête de grêle

# ice-storm.longdesc
source: <p>Great magical hailstones pound down upon casting this spell, dealing 3d6 points of bludgeoning damage and 2d6 points of cold damage to every creature in the area. This damage only occurs once, when the spell is cast. For the remaining duration of the spell, heavy snow and sleet rains down in the area. Creatures inside this area take a -4 penalty on Perception skill checks and the entire area is treated as difficult terrain. At the end of the duration, the snow and hail disappear, leaving no aftereffects (other than the damage dealt).</p>
fr: Ce sort déclenche une tempête de grêle infligeant 3d6 points de dégâts contondants et 2d6 points de dégâts de froid. Une fois le sort lancé, ces dégâts ne se produisent qu'une seule fois ; pendant le reste du sort, la zone est prise sous une averse de neige et de neige fondue. Un malus de -4 s'applique aux tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> effectués au sein de la tempête de grêle et la zone est considérée comme un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Déplacement%20Et%20Position.ashx#terraindifficile" title="terrain difficile">terrain difficile</a>. Au terme du sort, la grêle disparaît, ne laissant rien derrière elle (hormis les dégâts infligés).

# identify.name
source: Identify
fr: Identification

# identify.longdesc
source: <p>This spell functions as <i>detect magic</i>, except that it gives you a +10 enhancement bonus on Spellcraft checks made to identify the properties and command words of magic items in your possession. This spell does not allow you to identify artifacts.</p>
fr: Ce sort fonctionne comme <i><a href="spell#detect magic" title="Détection de la magie">détection de la magie</a></i> mais il offre un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> de +10 aux tests d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Art%20De%20La%20Magie.ashx" title="Art de la magie">Art de la magie</a> destinés à découvrir les propriétés et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Règles%20Relatives%20Aux%20Objets%20Magiques.ashx#objetsamotdecommande" title="mot de commande">mots de commande</a> des objets magiques en possession du personnage. <i>Identification</i> ne fonctionne pas sur les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artefacts.ashx" title="Les artefacts">artefacts</a>.

# illusory-script.name
source: Illusory Script
fr: Texte illusoire
