Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# death-ward.longdesc
source: <p>The subject gains a +4 morale bonus on saves against all death spells and magical death effects. The subject is granted a save to negate such effects even if one is not normally allowed. The subject is immune to energy drain and any negative energy effects, including channeled negative energy.</p><p>This spell does not remove negative levels that the subject has already gained, but it does remove the penalties from negative levels for the duration of its effect.</p><p><i>Death ward</i> does not protect against other sorts of attacks, even if those attacks might be lethal.</p>
fr: Le bénéficiaire gagne un bonus de moral de +4 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> contre les sorts et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">effets magiques de mort</a>. Il a droit à un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> contre ces effets même si ce ne devrait pas être le cas. Il est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité.ashx" title="immunisé">immunisé</a> contre l'<i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="absorption d&#39;énergie">absorption d'énergie</a></i> et les effets d'<a href="spell#enervation" title="Énergie négative">énergie négative</a> (même contre ceux qui découlent de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx#canalisationdenergie" title="canalisation d&#39;énergie">canalisation</a> d'<a href="spell#enervation" title="Énergie négative">énergie négative</a>). Ce sort ne permet pas de se débarrasser des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveaux négatifs</a> déjà acquis par le sujet, mais il annule les malus liés à ceux-ci pendant sa durée. Cette incantation ne protège pas contre les autres sortes d'attaques, même si elles causent la mort de leurs victimes.

# deathwatch.name
source: Deathwatch
fr: Perception de la mort

# deathwatch.longdesc
source: <p>Using the powers of necromancy, you can determine the condition of creatures near death within the spell's range. You instantly know whether each creature within the area is dead, fragile (alive and wounded, with 3 or fewer hit points left), fighting off death (alive with 4 or more hit points), healthy, undead, or neither alive nor dead (such as a construct). <i>Deathwatch</i> sees through any spell or ability that allows creatures to feign death.</p>
fr: En faisant appel aux pouvoirs de la mort, le personnage peut découvrir l'état des créatures proches de la mort qui se trouvent dans la zone d'effet. Il sait instantanément si les créatures sondées sont mortes, dans un état critique (gravement blessées, 3 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> maximum), condamnées à plus ou moins longue échéance (4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> ou plus), mortes-vivantes ou ni mortes ni vivantes (comme c'est le cas pour les créatures artificielles). Ce sort révèle instantanément tout sort ou effet magique qui permet de feindre la mort.

# deeper-darkness.name
source: Deeper Darkness
fr: Ténèbres profondes

# deeper-darkness.longdesc
source: <p>This spell functions as <i>darkness</i>, except that objects radiate <i>darkness</i> in a 60-foot radius and the light level is lowered by two steps. Bright light becomes dim light and normal light becomes <i>darkness</i>. Areas of dim light and <i>darkness</i> become supernaturally dark. This functions like <i>darkness</i>, but even creatures with darkvision cannot see within the spell's confines.</p><p>This spell does not stack with itself. <b>Deeper</b> <i>darkness</i> can be used to counter or dispel any light spell of equal or lower spell level.</p>
fr: Ce sort est semblable à <i><a href="spell#darkness" title="Ténèbres">ténèbres</a></i>, si ce n'est que l'objet touché au moment de l'incantation libère une zone d'obscurité absolue dans un rayon de dix-huit mètres et qu'il diminue la luminosité de deux crans. Une vive lumière se transforme en faible lumière et la lumière normale se mue en obscurité. Les zones de faible lumière ou d'obscurité sont envahies de ténèbres surnaturelles. Cela fonctionne comme des <i><a href="spell#darkness" title="Ténèbres">ténèbres</a></i> mais même les créatures dotées de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> ne peuvent les percer. Ce sort ne se cumule pas avec lui-même. <i>Ténèbres profondes</i> contre et dissipe tout sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">lumière</a> de niveau égal ou inférieur.

# deep-slumber.name
source: Deep Slumber
fr: Sommeil profond

# deep-slumber.longdesc
source: <p>This spell functions like <i>sleep</i>, except that it affects 10 HD of targets.</p>
fr: Ce sort est semblable à <i><a href="spell#sleep" title="Sommeil">sommeil</a></i>, si ce n'est qu'il affecte 10 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> de créatures.

# delayed-blast-fireball.name
source: Delayed Blast Fireball
fr: Boule de feu à retardement

# delayed-blast-fireball.longdesc
source: <p>This spell functions like <i>fireball</i>, except that it is more powerful and can detonate up to 5 rounds after the spell is cast. The burst of flame deals 1d6 points of fire damage per caster level (maximum 20d6). The glowing bead created by <i>delayed blast fireball</i> can detonate immediately if you desire, or you can choose to delay the burst for as many as 5 rounds. You select the amount of delay upon completing the spell, and that time cannot change once it has been set unless someone touches the bead. If you choose a delay, the glowing bead sits at its destination until it detonates. A creature can pick up and hurl the bead as a thrown weapon (range increment 10 feet). If a creature handles and moves the bead within 1 round of its detonation, there is a 25% chance that the bead detonates while being handled.</p>
fr: Ce sort est similaire à <i><a href="spell#fireball" title="Boule de feu">boule de feu</a></i>, sauf que les dégâts qu'il inflige sont plus importants et que son explosion peut être retardée jusqu'à 5 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> après l'incantation. L'explosion s'accompagne d'un bruit sourd et inflige 1d6 points de dégâts de feu par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de 20d6). La bille luisante peut exploser immédiatement si le personnage le souhaite, il est également possible de retarder l'explosion (jusqu'à un maximum de 5 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>). Le mage choisit l'instant du déclenchement durant l'incantation, il n'est plus possible de le modifier par la suite (sauf si quelqu'un touche la bille ; voir ci-dessous). La bille reste immobile jusqu'à l'instant choisi. N'importe qui peut s'en saisir et la lancer comme une arme de jet (facteur de portée de 3 m) mais si la bille est saisie dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> précédant l'explosion, il y a 25 % de chances pour que la <i>boule de feu à retardement</i> explose avant qu'elle n'ait pu être jetée.

# delay-poison.name
source: Delay Poison
fr: Ralentissement du poison

# delay-poison.longdesc
source: <p>The subject becomes temporarily immune to poison. Any poison in its system or any poison to which it is exposed during the spell's duration does not affect the subject until the spell's duration has expired. <i>Delay poison</i> does not cure any damage that poison may have already done.</p>
fr: Le bénéficiaire du sort est temporairement <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité.ashx" title="immunisé">immunisé</a> contre les effets du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a>. Toute substance toxique qui circule dans son corps cesse de l'affecter jusqu'au terme de la durée indiquée. <i>Ralentissement du poison</i> ne soigne pas les dégâts que cette substance a pu infliger au préalable.

# demand.name
source: Demand
fr: Exigence

# demand.longdesc
source: <p>This spell functions like <i>sending</i>, but the message can also contain a <i>suggestion</i> (see the <i>suggestion</i> spell), which the subject does its best to carry out. A successful Will save negates the <i>suggestion</i> effect but not the contact itself. The <i>demand</i>, if received, is understood even if the subject's Intelligence score is as low as 1. If the message is impossible or meaningless according to the circumstances that exist for the subject at the time the <i>demand</i> is issued, the message is understood but the <i>suggestion</i> is ineffective.</p><p>The <i>demand's</i> message to the creature must be 25 words or less, including the <i>suggestion</i>. The creature can also give a short reply immediately.</p>
fr: Ce sort fonctionne comme <i><a href="spell#sending" title="Communication à distance">communication à distance</a></i>, à ceci près que le message peut également contenir une <i><a href="spell#suggestion" title="Suggestion">suggestion</a></i> (voir le sort de même nom) à laquelle le sujet obéit du mieux qu'il peut. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réussi annule la <i><a href="spell#suggestion" title="Suggestion">suggestion</a></i>, mais pas le contact proprement dit. Si le sujet reçoit le message, il le comprend, même si son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> n'est que de 1. Si le message envoyé correspond à une action impossible ou s'il n'a aucun sens étant donné les circonstances dans lesquelles le sujet se trouve lorsqu'il le reçoit, le sujet le comprend mais la <i><a href="spell#suggestion" title="Suggestion">suggestion</a></i> n'a aucun effet. Le message transmis ne peut dépasser vingt-cinq mots, <i><a href="spell#suggestion" title="Suggestion">suggestion</a></i> y compris. La créature peut également transmettre une courte réponse immédiatement après avoir reçu le message.

# desecrate.name
source: Desecrate
fr: Profanation

# desecrate.longdesc
source: <p>This spell imbues an area with negative energy. The DC to resist negative channeled energy within this area gains a +3 profane bonus. Every undead creature entering a <i><i>desecrate</i>d</i> area gains a +1 profane bonus on all attack rolls, damage rolls, and saving throws.</p><p>An undead creature created within or summoned into such an area gains +1 hit points per HD. If the <i><i>desecrate</i>d</i> area contains an altar, shrine, or other permanent fixture dedicated to your deity or aligned higher power, the modifiers given above are doubled (+6 profane bonus to negative channeled energy DCs, +2 profane bonus and +2 hit points per HD for undead created in the area).</p><p>Furthermore, anyone who casts <i>animate dead</i> within this area may create as many as double the normal amount of undead (that is, 4 HD per caster level rather than 2 HD per caster level).</p><p>If the area contains an altar, shrine, or other permanent fixture of a deity, pantheon, or higher power other than your patron, the <i>desecrate</i> spell instead curses the area, cutting off its connection with the associated deity or power. This secondary function, if used, does not also grant the bonuses and penalties relating to undead, as given above.</p><p><i>Desecrate</i> counters and dispels <i>consecrate</i>.</p>
fr: Ce sort baigne le lieu choisi d'une importante quantité d'<a href="spell#enervation" title="Énergie négative">énergie négative</a>. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de tout test destiné à résister à une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx#canalisationdenergie" title="canalisation d&#39;énergie">canalisation</a> d'<a href="spell#enervation" title="Énergie négative">énergie négative</a> bénéficie d'un bonus de malfaisance de +3. Tous les morts-vivants bénéficient d'un bonus de malfaisance de +1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a>, de dégâts et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">de sauvegarde</a>. Les morts-vivants animés ou convoqués dans un lieu <i>profané</i> ont +1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Point%20De%20Vie.ashx" title="pv">point de vie</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a>. Si le lieu <i>profané</i> renferme un autel, une chapelle ou tout autre objet permanent dédié au dieu du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> (ou à son panthéon ou à une divinité alliée), les modificateurs indiqués ci-dessus sont doublés (bonus de malfaisance de +6 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de toute <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx#canalisationdenergie" title="canalisation d&#39;énergie">canalisation</a> d'<a href="spell#enervation" title="Énergie négative">énergie négative</a>, bonus de malfaisance de +2 pour tous les morts-vivants de la zone et +2 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> pour ces mêmes morts-vivants). Si l'endroit choisi contient un autel ou une chapelle dédié à un dieu autre que celui du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a>, <i>profanation</i> le maudit, ce qui coupe le lien existant entre le dieu et son lieu de culte. Cette seconde version du sort ne confère aucun bonus aux morts-vivants. <i>Profanation</i> contre et dissipe <i><a href="spell#consecrate" title="Consécration">consécration</a></i>.

# destruction.longdesc
source: <p>This spell instantly delivers 10 points of damage per caster level. If the spell slays the target, it consumes the remains utterly in holy (or unholy) fire (but not its equipment or possessions). If the target's Fortitude saving throw succeeds, it instead takes 10d6 points of damage. The only way to restore life to a character who has failed to save against this spell (and was slain) is to use <i>true resurrection</i>, a carefully worded <i>wish</i> spell followed by <i>resurrection</i>, or <i>miracle</i>.</p>
fr: Ce sort inflige immédiatement 10 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. S'il tue la cible, il consume le corps de celle-ci dans une flamme sacrée (ou maudite) (mais ni son équipement ni ses possessions). Si la victime réussit son jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a>, elle perd tout de même 10d6 points de vie. Un individu tué par ce sort ne peut être ramené à la vie que par une <i><a href="spell#true resurrection" title="Résurrection suprême">résurrection suprême</a></i>, par un <i><a href="spell#wish" title="Souhait">souhait</a></i> énoncé avec le plus grand soin et suivi d'une <i><a href="spell#resurrection" title="Résurrection">résurrection</a></i>, ou par un <i><a href="spell#miracle" title="Miracle">miracle</a></i>.

# detect-animals-or-plants.name
source: Detect Animals or Plants
fr: Détection de la faune ou de la flore

# detect-animals-or-plants.longdesc
source: <p>You can detect a particular kind of animal or plant in a cone emanating out from you in whatever direction you face. You must think of a kind of animal or plant when using the spell, but you can change the animal or plant kind each round. The amount of information revealed depends on how long you search a particular area or focus on a specific kind of animal or plant.</p><p><i>1st Round</i>: Presence or absence of that kind of animal or plant in the area.</p><p><i>2nd Round</i>: Number of individuals of the specified kind in the area and the condition of the healthiest specimen.</p><p><i>3rd Round</i>: The condition (see below) and location of each individual present. If an animal or a plant is outside your line of sight, then you discern its direction but not its exact location.</p><p><i>Conditions</i>: For purposes of this spell, the categories of condition are as follows: Normal: Has at least 90% of full normal hit points, free of disease.</p><p>Fair: 30% to 90% of full normal hit points remaining.</p><p>Poor: Less than 30% of full normal hit points remaining, afflicted with a disease, or suffering from a debilitating injury.</p><p>Weak: 0 or fewer hit points remaining, afflicted with a disease that has reduced an ability score to 5 or less, or crippled.</p><p>If a creature falls into more than one category, the spell indicates the weaker of the two.</p><p>Each round you can turn to detect a kind of animal or plant in a new area. The spell can penetrate barriers, but 1 foot of stone, 1 inch of common metal, a thin sheet of lead, or 3 feet of wood or dirt blocks it.</p>
fr: Grâce à <i>détection de la faune ou de la flore</i>, le lanceur de sorts peut détecter un type de végétal ou d'animal spécifique dans un cône en face de lui. Le personnage doit penser à la plante ou à la créature qu'il recherche au moment de l'incantation puis peut en changer par la suite (à raison d'une fois par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>). Les informations que le sort révèle dépendent du temps que le personnage passe à étudier la zone et à se concentrer sur un végétal ou un animal spécifique : Premier <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : présence ou absence du végétal ou de l'animal recherché dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Deuxième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : nombre de plantes ou de créatures du type recherché dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>, ainsi que l'état de l'individu ou du spécimen le plus sain. Troisième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> : état de tous les végétaux ou animaux du type recherché présents dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Si l'un d'eux se trouve hors du champ de vision du lanceur de sort, le sort révèle la direction dans laquelle il se trouve mais pas la distance à laquelle il se situe. <b>État.</b> Dans le cadre des informations fournies par ce sort, les états des végétaux ou animaux recherchés sont décrits comme suit. <ul><li>Normal : pas de maladie, au moins 90 % de son maximum de points de vie.</li><li>Correct : 30 % à 90 % de son maximum de points de vie.</li><li>Faible : moins de 30 % de son maximum de points de vie, malade ou souffrant d'une blessure handicapante.</li><li>Rachitique : 0 point de vie ou moins, affecté par une maladie qui réduit une de ses valeurs de caractéristique à 5 ou moins ou estropié. </li></ul> Si l'état d'une créature correspond à plusieurs de ces catégories, le sort indique la plus grave d'entre elles. Le personnage peut pivoter pour examiner une nouvelle zone chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Le sort fonctionne à travers les barrières si celles-ci ne sont pas trop épaisses : il est bloqué par 30 cm de pierre, 2,5 cm de métal, une mince feuille de plomb ou 90 cm de bois ou de terre.

# detect-chaos.name
source: Detect Chaos
fr: Détection du Chaos

# detect-chaos.longdesc
source: <p>This spell functions like <i>detect evil</i>, except that it detects the auras of chaotic creatures, clerics of chaotic deities, chaotic spells, and chaotic magic items, and you are vulnerable to an overwhelming chaotic aura if you are lawful.</p>
fr: Ce sort fonctionne comme <i><a href="spell#detect evil" title="Détection du Mal">détection du Mal</a></i>, si ce n'est qu'il détecte les créatures, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtres</a>, sorts et objets magiques d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Chaotique. Si le lanceur de sorts est d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> Loyal, il est vulnérable à une aura Chaotique particulièrement prononcée.

# detect-evil.name
source: Detect Evil
fr: Détection du Mal
