Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# call-lightning.longdesc
source: <p>Immediately upon completion of the spell, and once per round thereafter, you may call down a 5-foot-wide, 30-foot-long, vertical bolt of lightning that deals 3d6 points of electricity damage. The bolt of lightning flashes down in a vertical stroke at whatever target point you choose within the spell's range (measured from your position at the time). Any creature in the target square or in the path of the bolt is affected.</p><p>You need not call a bolt of lightning immediately; other actions, even spellcasting, can be performed first. Each round after the first you may use a standard action (concentrating on the spell) to call a bolt. You may call a total number of bolts equal to your caster level (maximum 10 bolts).</p><p>If you are outdoors and in a stormy area-a rain shower, clouds and wind, hot and cloudy conditions, or even a tornado (including a whirlwind formed by a djinni or an air elemental of at least Large size)-each bolt deals 3d10 points of electricity damage instead of 3d6.</p><p>This spell functions indoors or underground but not underwater.</p>
fr: Une fois l'incantation prononcée, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> peut, 1 fois par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, faire appel à un éclair vertical de 1,50 m de large sur 9 m de long. Chaque éclair inflige 3d6 points de dégâts d'électricité. La foudre s'abat à la verticale sur le point indiqué, dans les limites de portée (calculées à partir de l'endroit où se trouve le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> au moment de l'incantation). Toutes les créatures situées dans la case visée ou sur la trajectoire de l'éclair sont affectées. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> n'est pas obligé d'évoquer un éclair par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Il peut, par exemple, lancer d'autres sorts à la place. Cependant, il doit entreprendre une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a> (visant à se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrer</a>) pour lancer chaque éclair (en plus du premier). Le nombre d'éclairs pouvant être évoqués est égal au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> (10 maximum). Si le personnage se trouve dehors et en plein orage – pluie battante, nuages et vent, conditions météorologiques chaudes et nuageuses, voire tornade (ce qui inclut le cyclone d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Djinn.ashx" title="Djinn">djinn</a> ou un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Élémentaire%20De%20Lair.ashx" title="Élémentaire de l&#39;Air">élémentaire de l'Air</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> au moins) –, chaque éclair inflige 3d10 points de dégâts d'électricité au lieu de 3d6. Ce sort fonctionne en intérieur, sous terre, mais pas sous l'eau.

# call-lightning-storm.name
source: Call Lightning Storm
fr: Appel de la tempête

# call-lightning-storm.longdesc
source: <p>This spell functions like <i>call lightning</i>, except that each bolt deals 5d6 points of electricity damage (or 5d10 if created outdoors in a stormy area), and you may call a maximum of 15 bolts.</p>
fr: Ce sort fonctionne de la même façon qu'<i><a href="spell#call lightning" title="Appel de la foudre">appel de la foudre</a></i>, sauf que chaque éclair inflige 5d6 points de dégâts d'électricité (ou 5d10 s'il est lancé au beau milieu d'un orage) et que le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> peut en évoquer 15.

# calm-animals.name
source: Calm Animals
fr: Apaisement des animaux

# calm-animals.longdesc
source: <p>This spell soothes and quiets animals, rendering them docile and harmless. Only ordinary animals (those with Intelligence scores of 1 or 2) can be affected by this spell. All the subjects must be of the same kind, and no two may be more than 30 feet apart. The maximum number of HD of animals you can affect is equal to 2d4 + caster level.</p><p>The affected creatures remain where they are and do not attack or flee. They are not helpless and defend themselves normally if attacked. Any threat breaks the spell on the threatened creatures.</p>
fr: Ce sort calme les animaux, les rendant dociles et inoffensifs. Seuls les animaux ordinaires (ayant 1 ou 2 en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a>) peuvent être affectés. Tous doivent être de la même espèce et se trouver dans une sphère de 9 m de rayon. Le nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">dés de vie</a> affectés est égal à 2d4 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Les créatures affectées restent là où elles se trouvent et ne cherchent ni à attaquer ni à s'enfuir, mais ne sont pas <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#sansdéfense" title="Sans défense">sans défense</a> et réagissent si on les attaque. La moindre menace met immédiatement un terme à l'effet de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#enchantement" title="Enchantement">enchantement</a>.

# calm-emotions.name
source: Calm Emotions
fr: Apaisement des émotions

# calm-emotions.longdesc
source: <p>This spell calms agitated creatures. You have no control over the affected creatures, but <i>calm emotions</i> can stop raging creatures from fighting or joyous ones from reveling. Creatures so affected cannot take violent actions (although they can defend themselves) or do anything destructive. Any aggressive action against or damage dealt to a calmed creature immediately breaks the spell on all calmed creatures.</p><p>This spell automatically suppresses (but does not dispel) any morale bonuses granted by spells such as <i>bless</i>, <i>good hope</i>, and <i>rage</i>, and also negates a bard's ability to inspire courage or a barbarian's rage ability. It also suppresses any fear effects and removes the confused condition from all targets. While the spell lasts, a suppressed spell, condition, or effect has no effect. When the <i>calm emotions spell</i> ends, the original spell or effect takes hold of the creature again, provided that its duration has not expired in the meantime.</p>
fr: Ce sort calme les créatures agitées. Le lanceur de sort ne les contrôle pas, mais il peut les empêcher de combattre si elles sont agressives, ou de faire la fête si elles se montrent trop démonstratives. Les créatures affectées ne peuvent agir de façon destructrice ou faire preuve de violence, sauf pour se défendre. Si on les attaque ou si elles subissent des dégâts, le sort cesse instantanément de faire effet. <i>Apaisement des émotions</i> enraye également (mais sans les dissiper) les bonus de moral de sorts tels que <i><a href="spell#bless" title="Bénédiction">bénédiction</a></i>, <i><a href="spell#good hope" title="Espoir">espoir</a></i> ou <i><a href="spell#rage" title="Rage">rage</a></i>, ainsi que la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Barbare.ashx#ragedeberserker" title="Le barbare">rage</a> du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Barbare.ashx" title="Le barbare">barbare</a> ou le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Représentations.ashx" title="Représentations de barde">courage</a> inspiré par un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Barde.ashx" title="Le barde">barde</a>. Il réprime les effets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">terreur</a> et délivre les cibles de toute <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#confus" title="Confus">confusion</a>. Tant que l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#enchantement" title="Enchantement">enchantement</a> est actif, les sorts concernés restent sans effet, mais ils recommencent à agir normalement à la fin de la durée d'<i>apaisement des émotions</i> (s'ils ne se sont pas arrêtés d'eux-mêmes plus tôt).

# cause-fear.name
source: Cause Fear
fr: Frayeur

# cause-fear.longdesc
source: <p>The affected creature becomes frightened. If the subject succeeds on a Will save, it is shaken for 1 round. Creatures with 6 or more HD are immune to this effect. Cause fear counters and dispels remove fear.</p>
fr: La cible de ce sort est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#effrayé" title="Effrayé">effrayée</a>. Si elle réussit un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>, elle est seulement <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#secoué" title="Secoué">secouée</a> pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Les créatures qui possèdent 6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> ou plus sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité.ashx" title="immunisé">immunisées</a> contre ce sort. <i>Frayeur</i> contre et dissipe <i><a href="spell#remove fear" title="Regain d&#39;assurance">regain d'assurance</a></i>.

# chain-lightning.name
source: Chain Lightning
fr: Éclair multiple

# chain-lightning.longdesc
source: <p>This spell creates an electrical discharge that begins as a single stroke commencing from your fingertips. Unlike <i>lightning bolt</i>, <i>chain lightning</i> strikes one object or creature initially, then arcs to other targets.</p><p>The bolt deals 1d6 points of electricity damage per caster level (maximum 20d6) to the primary target. After it strikes, lightning can arc to a number of secondary targets equal to your caster level (maximum 20). The secondary bolts each strike one target and deal as much damage as the primary bolt.</p><p>Each target can attempt a Reflex saving throw for half damage.</p><p>The Reflex DC to halve the damage of the secondary bolts is 2 lower than the DC to halve the damage of the primary bolt. You choose secondary targets as you like, but they must all be within 30 feet of the primary target, and no target can be struck more than once. You can choose to affect fewer secondary targets than the maximum.</p>
fr: Ce sort crée une violente décharge d'électricité qui part du bout des doigts du personnage. Contrairement à un éclair normal, l'éclair multiple se divise dès qu'il frappe sa première cible. La cible principale subit 1d6 points de dégâts d'électricité par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (avec un maximum de 20d6). L'éclair se divise ensuite de manière à pouvoir atteindre un nombre de cibles secondaires égal au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> du personnage (20 maximum). Les éclairs secondaires frappent chacun une cible et infligent autant de dégâts que le premier. Chacune des créatures touchées a droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> pour diminuer les dégâts de moitié. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> des éclairs secondaires est réduit de 2 points par rapport à celui de l'éclair originel. C'est le lanceur de sorts qui choisit les cibles secondaires selon son gré mais il doit respecter les conditions suivantes : toutes les cibles secondaires doivent se trouver à au plus 9 m (6 cases) de la cible principale et aucune cible ne peut être frappée plus d'une fois. Le nombre de cibles secondaires indiqué ci-dessus est un maximum : le lanceur du sort peut en choisir moins s'il le désire.

# changestaff.name
source: Changestaff
fr: Bâton sylvanien

# changestaff.longdesc
source: <p>You change a specially prepared quarterstaff into a Huge treant-like creature (see the <i>Pathfinder RPG</i> Bestiary), about 24 feet tall.</p><p>When you plant the end of the staff in the ground and speak a special command to conclude the casting of the spell, your staff turns into a creature that looks and fights just like a treant.</p><p>The staff-treant defends you and obeys any spoken commands.</p><p>However, it is by no means a true treant; it cannot converse with actual treants or control trees. If the staff-treant is reduced to 0 or fewer hit points, it crumbles to powder and the staff is destroyed.</p><p>Otherwise, the staff returns to its normal form when the spell duration expires (or when the spell is dismissed), and it can be used as the focus for another casting of the spell. The staff-treant is always at full strength when created, despite any wounds it may have incurred the last time it appeared.</p>
fr: Ce sort permet de transformer un bâton préparé à l'avance en créature ressemblant à un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sylvanien.ashx" title="Sylvanien">sylvanien</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">taille TG</a> de plus de sept mètres de haut. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> doit planter le bâton dans le sol et prononcer quelques paroles magiques achevant l'incantation pour le voir prendre la forme d'une entité ressemblant à un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sylvanien.ashx" title="Sylvanien">sylvanien</a>. Cette dernière défend le personnage et obéit à tous ses ordres. Il ne s'agit pas d'un vrai <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sylvanien.ashx" title="Sylvanien">sylvanien</a> malgré son apparence : elle ne peut ni discuter avec les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sylvanien.ashx" title="Sylvanien">sylvaniens</a>, ni commander aux arbres. Si le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sylvanien.ashx" title="Sylvanien">pseudo-sylvanien</a> se retrouve à 0 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">point de vie</a> ou moins, il tombe en poussière et le bâton est détruit. Autrement, le bâton peut par la suite resservir comme <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#focaliseur" title="Focaliseur">focaliseur</a> pour une nouvelle utilisation du sort. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sylvanien.ashx" title="Sylvanien">pseudo-sylvanien</a> a toujours son maximum de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> lorsqu'il prend forme, même s'il a subi des blessures lors de sa dernière apparition.

# chaos-hammer.name
source: Chaos Hammer
fr: Marteau du Chaos

# chaos-hammer.longdesc
source: <p>You unleash chaotic power to smite your enemies. The power takes the form of a multicolored explosion of leaping, ricocheting energy. Only lawful and neutral (not chaotic) creatures are harmed by the spell.</p><p>The spell deals 1d8 points of damage per two caster levels (maximum 5d8) to lawful creatures (or 1d6 points of damage per caster level, maximum 10d6, to lawful outsiders) and <i>slow</i>s them for 1d6 rounds (see the <i>slow</i> spell). A successful Will save reduces the damage by half and negates the <i>slow</i> effect.</p><p>The spell deals only half damage against creatures who are neither lawful nor chaotic, and they are not <i>slow</i>ed. Such a creature can reduce the damage by half again (down to one-quarter) with a successful Will save.</p>
fr: Le personnage déchaîne le pouvoir du Chaos sur ses ennemis. Ce pouvoir se traduit par une explosion multicolore d'énergie qui bondit et ricoche alentour. Seules les créatures Loyales ou Neutres sont affectées. Le sort inflige 1d8 points de dégâts par tranche de deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveaux de lanceur de sorts</a> (maximum 5d8) aux créatures Loyales (ou 1d6 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieurs</a> Loyaux, jusqu'à un maximum de 10d6) et les ralentit pendant 1d6 round (voir le sort <i><a href="spell#slow" title="Lenteur">lenteur</a></i>). Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réussi réduit les dégâts de moitié et annule la <i><a href="spell#slow" title="Lenteur">lenteur</a></i>. Les créatures Neutres, elles, ne peuvent pas d'être ralenties et les dégâts qu'elles subissent sont automatiquement réduits de moitié (ils tombent donc au quart en cas de jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> réussi).

# charm-person.name
source: Charm Person
fr: Charme-personne

# charm-person.longdesc
source: <p>This charm makes a humanoid creature regard you as its trusted friend and ally (treat the target's attitude as friendly). If the creature is currently being threatened or attacked by you or your allies, however, it receives a +5 bonus on its saving throw.</p><p>The spell does not enable you to control the charmed person as if it were an automaton, but it perceives your words and actions in the most favorable way. You can try to give the subject orders, but you must win an opposed Charisma check to convince it to do anything it wouldn't ordinarily do. (Retries are not allowed.) An affected creature never obeys suicidal or obviously harmful orders, but it might be convinced that something very dangerous is worth doing. Any act by you or your apparent allies that threatens the charmed person breaks the spell. You must speak the person's language to communicate your commands, or else be good at pantomiming.</p>
fr: <i>Charme-personne</i> ne s'utilise que sur les humanoïdes. La créature affectée considère le lanceur de sorts comme son meilleur ami. Néanmoins si elle est menacée par le personnage ou ses compagnons, elle bénéficie d'un bonus de +5 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>. L'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#enchantement" title="Enchantement">enchantement</a> ne permet pas de diriger l'individu <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#charme" title="charme">charmé</a> comme une marionnette, mais celui-ci perçoit toutefois tout ce que dit et fait le personnage de la manière la plus favorable qui soit. Le personnage peut essayer de lui donner des instructions, mais il lui faut réussir un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> opposé pour convaincre le sujet de faire quelque chose qui lui déplaît (une seule chance). Un individu <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#charme" title="charme">charmé</a> n'obéit jamais à un ordre suicidaire, mais on peut le convaincre que le risque vaut le coup. Tout acte du personnage ou de ses alliés menaçant le sujet met immédiatement un terme au sort. Notez qu'il faut parler la langue de la créature <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#charme" title="charme">charmée</a> (ou être fort en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Représentation.ashx" title="Représentation">mime</a>) pour se faire comprendre.

# charm-animal.name
source: Charm Animal
fr: Charme-animal

# charm-animal.longdesc
source: <p>This spell functions like <i>charm person</i>, except that it affects a creature of the animal type.</p>
fr: Ce sort fonctionne sur le même principe que <i><a href="spell#charm person" title="Charme-personne">charme-personne</a></i>, excepté le fait qu'il affecte une créature de type animal.

# charm-monster.name
source: Charm Monster
fr: Charme-monstre

# charm-monster.longdesc
source: <p>This spell functions like <i>charm person</i>, except that the effect is not restricted by creature type or size.</p>
fr: Ce sort fonctionne sur le même principe que <i><a href="spell#charm person" title="Charme-personne">charme-personne</a></i>, excepté le fait qu'il affecte n'importe quelle créature, sans considération de taille ou de type.

# charm-monster-mass.name
source: Charm Monster, Mass
fr: Charme-monstre de groupe
