Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# lockjaw.longdesc
source: <p>You give a creature the ability to use one of its natural attacks to firmly attach itself to an opponent. Choose one of the creature's natural attacks (usually a claw or bite attack).</p><p>The creature gains the grab ability with that natural attack, including the +4 bonus on combat maneuver checks to start or maintain a grapple. A creature with multiple natural attacks can strike at its grappled opponent with its other natural attacks, but cannot attack any other creature.</p>
fr: Le personnage permet à une créature de se servir de l'une de ses attaques naturelles pour s'attacher fermement à son adversaire. Il choisit l'une des attaques naturelles de la créature (généralement une attaque de griffe ou de morsure) et offre à la créature le pouvoir d'étreinte accompagné d'un bonus de +4 aux tests de manoeuvres de combat pour démarrer une situation de lutte ou la maintenir. Une créature qui dispose de plusieurs attaques naturelles peut frapper un adversaire agrippé avec ses attaques supplémentaires mais ne peut pas frapper une autre créature.

# marks-of-forbiddance.name
source: Marks Of Forbiddance
fr: Marques d'interdiction

# marks-of-forbiddance.longdesc
source: <p><i>Marks of Forbiddance</i> magically brand two creatures, preventing them from committing violence against one another. When you cast this spell choose one enemy and one ally within range. Both targets become branded with the sigil of forbiddance. Until the end of the spell's duration, in order for the two targets to attack one another, even with a targeted spell, each attacker must attempt a Will save. If the save succeeds, that target can attack the other normally.</p><p>If the save fails, the target can't follow through with the attack and the action is lost. This spell does not prevent the targets from attacking each other with area of effect spells or abilities.</p>
fr: Les <i>marques d'interdiction</i> laissent une empreinte magique sur deux créatures, ce qui les empêche de commettre un acte de violence l'une envers l'autre. Quand le personnage incante ce sort, il choisit un allié et un ennemi, tous deux à portée. Ces deux cibles sont alors marquées d'un sceau d'interdiction. Si elles veulent s'attaquer avant la fin de la durée du sort, même avec un sort qui demande de viser sa cible, l'attaquant doit réussir un jet de Volonté. S'il réussit, il peut attaquer normalement, sinon, il ne peut effectuer son attaque et perd son action. Ce sort n'empêche pas les cibles de s'attaquer avec des sorts ou des pouvoirs à effet de zone.

# mask-dweomer.name
source: Mask Dweomer
fr: Dissimuler la magie

# mask-dweomer.longdesc
source: <p>You mask and manipulate a spell's magic aura to make it harder to detect. Select one spell effect on the target creature or object. You must have either cast this spell yourself or have perceived it by means such as <i>detect magic</i> or <i>arcane sight</i>.</p><p>Both the desired spell effect and <i>mask dweomer</i> are hidden from <i>detect magic</i>, although more powerful spells (such as <i>arcane sight</i>) pierce the deception if the caster succeeds on a Will save. <i>Analyze dweomer</i> automatically detects both <i>mask dweomer</i> and any masked spell effects.</p>
fr: Le personnage masque et manipule l'aura magique d'un sort pour le rendre plus difficile à détecter. Il choisit un effet de sort actif sur une créature ou un objet. Il faut qu'il ait lancé lui même le sort ou qu'il le perçoive grâce à une méthode comme <i><a href="spell#detect magic" title="Détection de la magie">détection de la magie</a></i> ou <i><a href="spell#arcane sight" title="Vision magique">vision magique</a></i>. L'effet de sort désiré et <i>dissimuler la magie</i> sont tous deux cachés aux <i><a href="spell#detect magic" title="Détection de la magie">détections de la magie</a></i>, même si des sorts plus puissants (comme <i><a href="spell#arcane sight" title="Vision magique">vision magique</a></i>) percent le secret si le lanceur de sorts réussit un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>. <i><a href="spell#analyse dweomer" title="Analyse d&#39;enchantement">Analyse d'enchantement</a></i> détecte automatiquement <i>dissimuler la magie</i> et les effets masqués.

# memory-lapse.name
source: Memory Lapse
fr: Trou de mémoire

# memory-lapse.longdesc
source: <p>You cause the target to forget what happened from the casting of the spell back to the beginning of its last turn. This may allow a retry on a Diplomacy, Intimidate, or opposed skill check, though only with respect to the target, not other creatures that may be present.</p>
fr: Le personnage fait oublier à sa cible tout ce qui s'est passé entre le moment où il lance son sort et le début du dernier tour de la cible, ce qui peut lui permettre de refaire un test de Diplomatie, d'Intimidation ou de compétence opposé, mais seulement vis-à-vis de la cible, pas des autres créatures éventuellement présentes.

# moonstruck.name
source: Moonstruck
fr: Pleine lune

# moonstruck.longdesc
source: <p>You invoke the mystical power of the moon to drive the target into a mad, bestial frenzy. If the target fails its save, it is dazed for 1 round, dropping held items as its nails and teeth elongate and sharpen. The target gains a bite attack and two claw attacks that deal damage appropriate for the creature's size, and for the remainder of the spell's duration the target behaves as if under simultaneous <i>rage</i> and <i>confusion</i> spells, attacking with its natural weapons in preference to other actions. During the final round of the spell's duration, the target is again dazed as it returns to its normal state.</p>
fr: Le personnage invoque le pouvoir mystique de la lune pour plonger la cible dans une frénésie démente et bestiale. Si la cible rate son jet de sauvegarde, elle est hébétée pendant 1 round et lâche tous les objets qu'elle tenait alors que ses ongles et ses dents s'allongent et s'aiguisent. La cible gagne une attaque de morsure et deux attaques de griffes qui infligent les dégâts adéquats pour une créature de sa taille. Pendant toute la durée du sort, la cible se comporte comme si elle était à la fois sous l'effet d'un sort de <i>rage</i> et d'un sort de <i>confusion</i>. Elle préfère attaquer avec ses armes naturelles plutôt que d'entreprendre toute autre action. Pendant le dernier round du sort, la cible est à nouveau hébétée avant de retourner à son état naturel.

# nap-stack.name
source: Nap Stack
fr: Sieste

# nap-stack.longdesc
source: <p>You reduce the amount of uninterrupted sleep or rest creatures within the spell's area need in order to recover from injuries, regain spells, or other special abilities to 2 hours instead of the normal eight. In addition, if creatures continue to sleep or rest beyond the initial 2 hours, every additional 2 hours counts as a day of rest for the purpose of recovering hit points, ability damage, as well as for enduring diseases, poisons, or other afflictions. This means 8 total hours of sleep counts as 4 days for natural healing and for saving throws as diseases or similar afflictions run their course. When suffering from diseases, poison, or other afflictions, sleepers experience vivid dreams that help them track their recovery. If things go poorly they can, at any time, wake themselves up in order to seek a better alternative. If awoken or otherwise disturbed during this 8-hour period, creatures may return to sleep but they no longer enjoy the benefits of the accelerated recovery time. Creatures can only enjoy the benefits of this spell once in any 1-week period.</p>
fr: Le personnage réduit la quantité de repos ou de sommeil ininterrompu dont les créatures situées dans la zone d'effet du sort ont besoin pour guérir de leurs blessures, récupérer leurs sorts et autres pouvoirs spéciaux et la fait passer à 2 heures au lieu des 8 habituelles. De plus, si les créatures continuent de dormir ou de se reposer au-delà des 2 heures nécessaires, chaque tranche de 2 heures de sommeil supplémentaire compte comme un jour de repos en ce qui concerne la récupération de points de vie, les affaiblissements de caractéristique temporaires, les maladies, les poisons et autres afflictions. Ce qui veut dire qu'une période de repos de 8 heures équivaut à 4 jours de guérison naturelle et de jets de sauvegarde, alors que les maladies ou afflictions similaires suivent leur cours. Si les dormeurs souffrent des effets d'une maladie, d'un poison ou d'une affliction, ils font des rêves réalistes qui les mettent sur le chemin de la guérison. Si les choses se passent mal, ils peuvent se réveiller à tout instant pour chercher une meilleure alternative. Si les créatures s'éveillent ou sont dérangées pendant cette période de 8 heures, elles peuvent se rendormir mais ne bénéficient plus des effets de la récupération accélérée. Une créature ne peut bénéficier des effets de ce sort qu'une fois par semaine.

# natural-rhythm.name
source: Natural Rhythm
fr: Rythme naturel

# natural-rhythm.longdesc
source: <p>You enhance a creature's ability to harm an opponent based on the number of times it has already injured that opponent with a natural attack. Each time the creature successfully strikes an opponent with a natural attack, the subject gains a cumulative +1 bonus on damage rolls made against that opponent when making natural attacks (maximum +5 bonus). If an attack misses, the bonus to damage for all attacks resets to +0.</p>
fr: Le personnage améliore l'aptitude d'une créature à blesser son adversaire en fonction du nombre de coups qu'elle lui a déjà portés avec une attaque naturelle. À chaque fois que la créature parvient à toucher son adversaire avec une attaque naturelle, le sujet gagne un bonus cumulable de +1 aux jets de dégâts contre cet adversaire s'il utilise son attaque naturelle (avec un maximum de +5). S'il rate son attaque, le bonus aux dégâts repart à +0.

# nature-s-exile.name
source: Nature's Exile
fr: Exilé par la nature

# nature-s-exile.longdesc
source: <p>This spell curses the creature touched, making it inimical to the natural world. All animals have an initial attitude of hostile toward the target. Familiars, being magical beasts, are not affected by this spell, but animal companions are. If you have an animal companion, it does not become hostile, but as long as you remain cursed, your animal companion takes a -2 penalty on all attack rolls, skill checks, and saving throws. The target also takes a -10 penalty on Survival skill checks as the weather and environment themselves seem to conspire to cause trouble.</p><p>Nature's exile can be removed with <i>break enchantment</i>, <i>limited <i>wish</i></i>, <i>miracle</i>, <i>remove curse</i>, or <i>wish</i>.</p>
fr: Ce sort maudit la créature touchée et la rend inamicale aux yeux du monde naturel. Tous les animaux ont une attitude initiale hostile envers la cible. Les familiers et les créatures magiques ne sont pas affectés par ce sort mais les compagnons animaux si. Si la cible possède un compagnon animal, il ne devient pas hostile mais, pendant toute la durée de la malédiction, il subit un malus de -2 aux jets d'attaque, aux tests de compétence et aux jets de sauvegarde. La cible subit également un malus de -10 aux tests de Survie car le climat et l'environnement semblent également conspirer contre elle. Un personnage peut se débarrasser d<i>'exilé par la nature</i> avec <i>annulation d'enchantement, souhait limité, miracle, dissipation de la malédiction</i> ou <i>souhait</i>.

# negate-aroma.name
source: Negate Aroma
fr: Négation de l'arôme

# negate-aroma.longdesc
source: <p>With a gesture, this spell allows you to dismiss even the foulest or most distinctive scents. When cast, the targeted creatures or objects lose all natural and unnatural odors. A creature under the effect of <i>negate aroma</i> cannot be tracked, located, or pinpointed by the scent special quality. In addition, this spell prevents the target creature from using the stench special ability and similar odor-based abilities (such as those possessed by troglodytes).</p><p><i>Negate aroma</i> does not prevent the target from acquiring outside smells or odors. Dowsing the creature with a pungent substance effectively negates the benefits of the spell until the substance is neutralized or washed away.</p>
fr: D'un geste, ce sort permet au personnage de réduire à néant toutes les odeurs, même les plus ignobles ou les plus reconnaissables. Quand le personnage le lance, les créatures ou les objets choisis perdent toute odeur, naturelle ou autre. Il est impossible de traquer ou de localiser une créature sous l'effet de <i>négation d'arôme</i> à l'aide du pouvoir odorat. De plus, ce sort empêche la cible d'utiliser le pouvoir puanteur ou d'autres aptitudes similaires basées sur les odeurs (comme celles que possèdent les troglodytes). <i>Négation d'arôme</i> n'empêche pas la cible de se faire imprégner par une odeur extérieure. Si elle se plonge dans une substance au parfum puissant, les effets du sort sont annulés jusqu'à ce qu'elle se débarrasse de cette substance ou la neutralise.

# oath-of-peace.name
source: Oath Of Peace
fr: Serment de paix

# oath-of-peace.longdesc
source: <p>Entreating your deity for aid, you make a temporary oath of peace, granting you superior defenses but means you can't attack for the duration of the oath. For as long as you are subject to this spell, you gain a +5 sacred bonus to AC and on saving throws, as well as DR 10/evil. If you make a direct or indirect attack or any show any hostility toward any creature, the spell immediately ends.</p>
fr: Pour demander l'aide de son dieu, le personnage fait un serment de paix temporaire qui lui accorde des défenses supérieures mais l'empêche d'attaquer pendant toute la durée du sort. Tant qu'il est soumis aux effets du sort, il gagne un bonus sacré de +5 à la CA et aux jets de sauvegarde ainsi qu'une DR 10/mal. S'il attaque, directement ou non, ou s'il fait montre de la moindre hostilité envers une créature, le sort prend fin.

# oracle-s-burden.name
source: Oracle's Burden
fr: Fardeau De L'oracle

# oracle-s-burden.longdesc
source: <p>You entreat the forces of fate to bestow your oracle's curse upon another creature. The target creature suffers all the hindrances and none of the benefits of your oracle's curse class feature. You still suffer all effects of your oracle's curse.</p><p>If you do not have the oracle's curse class feature, this spell has no effect.</p>
fr: Le personnage fait appel aux forces du destin pour maudire une créature. La cible souffre de tous les inconvénients du pouvoir de classe de malédiction d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Oracle.ashx" title="L&#39;oracle">oracle</a> et d'aucun de ses avantages. En revanche, le personnage subit toujours tous les effets de sa malédiction. Si le personnage ne dispose pas du pouvoir de classe d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Oracle.ashx" title="L&#39;oracle">oracle</a> malédiction, ce sort reste sans effet.

# pain-strike.name
source: Pain Strike
fr: Frappe douloureuse

# pain-strike.longdesc
source: <p><i>Pain strike</i> racks the targeted creature with agony, inflicting 1d6 points of nonlethal damage per round for 1 round per level (maximum 10 rounds). Additionally, the affected creature is sickened for the spell's duration, and the caster gains a +4 circumstance bonus on Intimidate checks against the target.</p>
fr: <i>Frappe</i> <i>douloureuse</i> fait courir une souffrance insoutenable dans le corps de la cible, lui infligeant 1d6 points de dégâts non létaux par round pendant 1 round par niveau (avec un maximum de 10 rounds). De plus, la créature affectée est fiévreuse pendant toute la durée du sort et le lanceur de sorts gagne un bonus de circonstance de +4 aux tests d'Intimidation contre cette cible.

# pain-strike-mass.name
source: Pain Strike, Mass
fr: Frappe douloureuse de groupe

# pain-strike-mass.longdesc
source: <p>This spell works like <i>pain strike</i>, except as noted above.</p>
fr: Ce sort fonctionne comme <i>frappe douloureuse</i> mais il affecte plusieurs créatures.

# paladin-s-sacrifice.name
source: Paladin's Sacrifice
fr: Sacrifice du paladin

# paladin-s-sacrifice.longdesc
source: <p>You open up a brief but powerful divine conduit between you and another creature, taking on the damage and any other effects that creature suffers. When a creature in range is hit by an attack or fails a saving throw, you can cast this spell and the wounds and/or effects are magically transmitted to you instead of the target. You are affected as if you were hit by the attack or failed the saving throw, taking all the damage and suffering all of the adverse effects. Any resistances or immunities you have are applied normally, but you cannot otherwise reduce or negate the damage or effects in any way.</p><p>If you use this spell against an effect that also targets you or includes you in its area, you suffer the effects for both yourself and the target you spared, potentially taking damage or suffering other consequences twice.</p>
fr: Le personnage ouvre brièvement un puissant conduit entre sa personne et une autre créature. Il subit alors tous les dégâts et autres effets négatifs que la cible aurait dû recevoir. Quand une créature qui se trouve à portée est touchée par une attaque ou rate un jet de sauvegarde, le personnage peut lancer ce sort pour que les blessures et/ou les effets qui auraient dû affecter la cible lui soient transmis par magie. Le personnage subit alors les dégâts et les effets négatifs de l'attaque, comme si c'était lui qui avait été touché ou avait raté son jet de sauvegarde. Les résistances et immunités du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Paladin.ashx" title="Le paladin">paladin</a> s'appliquent normalement mais en dehors de cela, il ne peut ni réduire ni annuler les dégâts ou les effets. Si le personnage utilise ce sort contre un effet qui le vise également ou l'inclut dans sa zone d'effet, il souffre des effets destinés à sa personne et de ceux qu'il évite à sa cible, il subit donc potentiellement deux fois les conséquences ou les dégâts de l'attaque.

# phantasmal-revenge.name
source: Phantasmal Revenge
fr: Vengeance fantasmagorique

# phantasmal-revenge.longdesc
source: <p>When you cast this eerie spell upon a recently slain creature, you cause a ghastly, spectral image of it to rise up from its corpse, shrieking for vengeance before it vanishes in a burst of unnatural light. This phantom then unerringly seeks out the creature that killed it, as long as that creature is on the same plane, and tries to slay its killer in turn.</p><p>Only the corpse's killer can see the phantasmal image created by this spell. You and any others who witness the spell's casting or its ultimate effects see only a vague shape. The target first gets a Will save to disbelieve the illusion. If that save fails, the target must succeed on Fortitude saving throw or take 10 points of damage per caster level from the phantasmal image. Even if the Fortitude save is successful, the target takes 5d6 points of damage + 1 point of damage per caster level. You know immediately if the spell succeeded or failed to kill its target but gain no other information, including the identity of the target of the spell.</p><p>The creature providing the corpse must have died no more than 1 day per caster level prior to the casting of this spell. If the creature that provided the corpse was not, in fact, killed by another, or if the killer is dead or no longer on the same plane, the spell fails. <i>Phantasmal revenge</i> makes no moral judgments; it targets winners of fair fights just as easily as murderers. Any given body can only be targeted by a <i>phantasmal revenge</i> spell once.</p>
fr: Quand le personnage lance cet étrange sort sur une créature décédée, une image spectrale terrifiante se lève de son cadavre et pousse un hurlement de vengeance avant de disparaître dans une explosion de lumière surnaturelle. Le fantôme cherche alors son assassin et, tant que ce dernier se trouve sur le même plan que la créature morte, elle le trouve immanquablement et essaye alors de le tuer. Le meurtrier de la créature est le seul à voir l'image fantasmagorique créée par le personnage. Ce dernier et toute personne qui assiste à l'incantation ou à ses effets ne voient qu'une forme vague. La cible a tout d'abord droit à un jet de Volonté pour dévoiler l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">Illusion</a>. Si elle échoue, elle doit réussir un jet de Vigueur ou subir 10 points de dégâts par niveau de lanceur de sorts de la part de l'image. Même si la cible réussit son jet de sauvegarde, elle subit tout de même 5d6 points de dégâts +1 point par niveau de lanceur de sorts. Le personnage sait immédiatement si le sort a tué la cible ou non mais sans information complémentaire, il ne connaît même pas l'identité de la cible du sort. La créature qui fournit le cadavre ne doit pas être morte depuis plus de 1 jour par niveau de lanceur de sorts avant l'incantation. Si elle n'a pas été tuée par qui que ce soit ou si son assassin est mort ou sur un autre plan, le sort échoue. <i>Vengeance fantasmagorique</i> ne porte aucun jugement moral et vise aussi bien le vainqueur d'un duel équitable qu'un meurtrier. Un cadavre ne peut servir de cible à ce sort qu'une seule fois.

# phantasmal-web.name
source: Phantasmal Web
fr: Toile fantasmagorique
