Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# contagious-flame.longdesc
source: <p>You blast several enemies with beams of fire. You may fire three rays, plus one additional ray for every four levels beyond 11th (to a maximum of five rays at 19th level). Each ray requires a ranged touch attack to hit and deals 4d6 points of fire damage.</p><p>The rays may be fired at the same or different targets, but all rays must be aimed at targets within 30 feet of each other and fired simultaneously.</p><p>Every round on your turn, a new ray of fire launches from each creature who took damage from the spell in the previous round-these new rays attack as if you fired them, but their point of origin is the previous creature damaged. You can choose the new targets as a free action, all of whom must be within close range (25 ft. + 5 ft./2 levels) of their new starting point. This contagion of flame continues for a total of three rounds-a creature can be struck more than once by this spell over the course of these three rounds, although never by a ray of fire that launches from itself.</p>
fr: Le personnage frappe plusieurs ennemis avec des rayons de feu. Il peut envoyer trois rayons +1 par tranche de quatre niveaux au-delà du niveau 11 (pour un maximum de cinq rayons au niveau 19). Il faut réussir une attaque de contact à distance pour chaque rayon pour qu'il touche sa cible et inflige 4d6 points de dégâts de feu. Le personnage peut diriger tous les rayons contre une même cible ou les répartir entre plusieurs mais ils doivent tous viser des cibles distantes de moins de 9 mètres les unes des autres et être tirés simultanément. À chaque round, au tour du personnage, un nouveau rayon de feu part de chaque créature touchée par le sort au round précédent. Ces nouveaux rayons attaquent comme si c'était le personnage qui les tirait mais partent de la créature précédemment touchée. Le personnage peut choisir ses nouvelles cibles par une action libre mais elles doivent toutes se trouver à courte portée (7,50 m + 1,50 m/2 niveaux) de leur nouveau point de départ. Les flammes continuent de se propager pendant trois rounds. Une créature peut être frappée à plusieurs reprises par ce sort au cours de ces trois rounds mais jamais par un rayon qui part de sa propre personne.

# coordinated-effort.name
source: Coordinated Effort
fr: Efforts coordonnés

# coordinated-effort.longdesc
source: <p>Choose a single teamwork feat that you possess. You forge a link with your allies, allowing them to gain the benefits of the chosen feat even if they do not have it themselves. You must be a part of the group qualifying for a given bonus for your allies to gain the benefits. For example, two of your allies flanking an orc would gain no benefit from your Outflank feat, but an ally flanking the orc with you would. Your allies' positioning and actions must still meet the prerequisites listed in the teamwork feat for either of you to receive the listed bonus.</p>
fr: Le personnage choisit un unique <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dons.ashx#donequipe" title="Les dons">don de travail en équipe</a> en sa possession. Il forge alors un lien avec ses alliés, ce qui leur permet de bénéficier de ce don même s'ils ne le possèdent pas. Le personnage doit appartenir à un groupe qui répond aux conditions demandées pour activer le bonus, s'il veut que ses alliés en profitent. Par exemple, deux alliés qui prennent un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Orque.ashx" title="Orque">orque</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#priseentenaille" title="Pris en tenaille">en tenailles</a> ne bénéficieront d'aucun avantage lié au don <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Grande%20Tenaille.ashx" title="Grande tenaille">Grande tenaille</a> du personnage, mais s'il prend l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Orque.ashx" title="Orque">orque</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#priseentenaille" title="Pris en tenaille">en tenailles</a> avec un allié, ce dernier profite du bonus. Le positionnement et les actions des alliés doivent tout de même remplir les conditions requises par le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dons.ashx#donequipe" title="Les dons">don de travail en équipe</a> pour recevoir le bonus.

# corruption-resistance.name
source: Corruption Resistance
fr: Résistance à la corruption

# corruption-resistance.longdesc
source: <p>You grant the touched creature limited protection from magical effects that inflict damage based on the target creature's alignment, such as <i>holy smite</i>, order's wrath, a paladin's smite evil attack, or an <i>unholy</i> weapon. Choose one alignment type: chaos, evil, good, or law. The subject takes 5 less points of damage from effects that specifically harm creatures of that alignment. The value of the protection increases to 10 points at 7th level and 15 points at 11th level. The spell protects the recipient's equipment as well.</p><p><i>Corruption resistance</i> protects against spells, spell-like abilities, and special abilities, not physical attacks. <i>Corruption resistance</i> only protects against damage. The subject can still suffer side effects from such attacks. When you use this spell to protect an alignment, it gains the descriptor of that alignment.</p>
fr: Le personnage accorde à la créature touchée une protection limitée contre les effets magiques qui infligent des dégâts basés sur son alignement comme <i>châtiment sacré, colère de l'ordre,</i> le châtiment du mal d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Paladin.ashx" title="Le paladin">paladin</a> ou une arme <i>maudite</i>. Le personnage choisi un type d'alignement : Chaotique, Mauvais, Bon ou Loyal. Le sujet subit 5 points de dégâts de moins de la part des effets qui blessent spécifiquement les créatures de cet alignement. La valeur de protection passe à 10 au niveau 7 et à 15 au niveau 11. Le sort protège également l'équipement de la cible. La <i>résistance à la corruption</i> protège contre les sorts, les pouvoirs magiques et les pouvoirs spéciaux, pas contre les attaques physiques. Elle protège uniquement contre les dégâts. Le sujet souffre toujours des effets secondaires de ces attaques. Quand le personnage utilise ce sort pour protéger un alignement, la cible gagne le descriptif de cet alignement.

# coward-s-lament.name
source: Coward's Lament
fr: Lamentation du lâche

# coward-s-lament.longdesc
source: <p>You compel an opponent to face you in combat, or suffer for its cowardice. Each round that the target fails to attack you in melee, it receives a cumulative -1 penalty to its Armor Class, attack rolls, and saving throws (maximum penalty -5). Each round at the end of its turn, the target may attempt a Will saving throw to prevent the penalties from increasing for that round. All penalties reset to zero when the target attacks you in melee, but increase again if it stops attacking. If the target is prevented from attacking you by physical restraint, magic, or impassable terrain, the penalties do not increase. If you move away from the target, the spell ends.</p>
fr: Le personnage oblige un adversaire à l'affronter ou à subir les conséquences de sa lâcheté. À chaque round où la cible n'attaque pas le personnage au corps à corps, elle reçoit un malus cumulatif de -1 à la CA, aux jets d'attaque et de sauvegarde (maximum -5). À chaque round, à la fin de son tour, la cible peut tenter un jet de Volonté pour éviter que son malus n'augmente pour ce round. Tous les malus reviennent à zéro dès que la cible attaque le personnage au corps à corps, mais augmentent de nouveau dès qu'elle cesse ses attaques. Si la cible ne peut attaquer le personnage à cause d'une contrainte physique, magique ou d'un terrain infranchissable, le malus n'augmente pas. Le sort se termine si le personnage s'éloigne de sa cible.

# crafter-s-curse.name
source: Crafter's Curse
fr: Malchance de l'artisan

# crafter-s-curse.longdesc
source: <p>The target of crafter's curse takes a -5 penalty on all Craft skill checks while the spell lasts.</p>
fr: La cible reçoit un malus de -5 aux tests d'Artisanat pendant toute la durée du sort.

# crafter-s-fortune.name
source: Crafter's Fortune
fr: Chance de l'artisan

# crafter-s-fortune.longdesc
source: <p>The target is struck by inspiration and gains a +5 luck bonus on its next Craft skill check.</p>
fr: La cible est frappée pour une inspiration soudaine et reçoit un bonus de +5 au prochain test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artisanat.ashx" title="Artisanat">Artisanat</a> pendant toute la durée du sort.

# create-pit.name
source: Create Pit
fr: Création de fosse

# create-pit.longdesc
source: <p>You create a 10-foot-by-10-foot extradimensional hole with a depth of 10 feet per two caster levels (maximum 30 feet).</p><p>You must create the pit on a horizontal surface of sufficient size. Since it extends into another dimension, the pit has no weight and does not otherwise displace the original underlying material. You can create the pit in the deck of a ship as easily as in a dungeon floor or the ground of a forest.</p><p>Any creature standing in the area where you first conjured the pit must make a Reflex saving throw to avoid falling into it.</p><p>In addition, the edges of the pit are sloped, and any creature ending its turn on a square adjacent to the pit must make a Reflex saving throw with a +2 bonus to avoid falling into it.</p><p>Creatures subjected to an effect intended to push them into the pit (such as bull rush) do not get a saving throw to avoid falling in if they are affected by the pushing effect.</p><p>Creatures who fall into the pit take falling damage as normal.</p><p>The pit's coarse stone walls have a Climb DC of 25. When the duration of the spell ends, creatures within the hole rise up with the bottom of the pit until they are standing on the surface over the course of a single round.</p>
fr: Le personnage crée une fosse extradimensionnelle de 3 mètres (2 c) sur 3 mètres (2 c) et d'une profondeur de 3 mètres (2 c) par tranche de deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a> (maximum 9 mètres (6 c)). Il doit créer cette fosse sur une surface horizontale d'une taille suffisante. Comme la fosse s'étend dans une autre dimension, elle ne pèse rien et ne déplace pas le matériau qui se trouve en dessous. Le personnage peut aussi bien en ouvrir une dans le pont d'un navire que dans le sol d'un donjon ou d'une forêt. Toute créature qui se trouve dans la zone où il invoque la fosse doit réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> pour ne pas tomber dedans. De plus, les bords sont en pente et toute créature qui termine son tour sur une case adjacente à la fosse doit faire un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> avec un bonus de +2 pour ne pas glisser dedans. Les créatures soumises à un effet ayant pour but de les faire tomber dans la fosse (comme une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bousculade" title="bousculade">bousculade</a>) n'ont pas droit à un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> pour éviter la chute si elle sont affectées par un effet qui les repousse. Les créatures qui tombent dans la fosse subissent des dégâts de chute normaux. Les parois de pierre brute de la fosse ont un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Escalade.ashx" title="Escalade">Escalade</a> de 25. Quand le sort se termine, les créatures qui se trouvent dans le trou remontent avec le fond de la fosse jusqu'à se retrouver à la surface, le tout en un seul <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>.

# create-treasure-map.name
source: Create Treasure Map
fr: Création de carte au trésor

# create-treasure-map.longdesc
source: <p>You can take a piece from a dead creature's body and use it to create a map that reveals the locations of any valuables that creature knew about while still alive. You must cut this piece off yourself and the creature cannot have died more than 24 hours prior to the casting of this spell. You cannot cast this spell on a creature without a physical body, and the portion you remove must have a fairly level surface such as a piece of hide, carapace, or skin. The map you create is accurate to the best knowledge the creature had at the time of its death. It reveals the location of one source of treasure for every three caster levels you possess.</p><p>Any inaccuracies or faulty information held by the creature are represented on the map as well. Similarly, the map cannot account for any changes that occur after the creature's death.</p><p>You must choose the scale of the map when creating it, opting between nearby (e.g., one or two dungeon levels), local (e.g., a valley or community), or broad (e.g., a country or larger). The map reveals the locations of what the creature deemed most valuable within its area. Depending on the creature, the map might reveal a source of tasty food, suitable mates, or even your own treasure vault.</p>
fr: Le personnage prélève un morceau sur une créature morte et s'en sert pour créer une carte qui révèle les emplacements de tous les objets de valeur connus de cette créature de son vivant. Le personnage doit découper le morceau de créature lui-même et cette dernière ne doit pas être morte depuis plus de 24 heures avant l'incantation du sort. Le personnage ne peut pas lancer ce sort sur une créature qui ne possède pas de corps physique et la partie prélevée doit présenter une surface plane correcte comme un bout de peau, de carapace ou de fourrure. La carte est aussi précise que le permettent les connaissances de la créature au moment de sa mort. Elle révèle l'emplacement d'une source de trésors par tranche de trois <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">NLS</a> du personnage. Les inexactitudes et les informations erronées détenues par la créature apparaissent sur la carte. De même, la carte ne tient pas compte des changements qui se sont produits depuis la mort de la créature. Le personnage doit décider de l'échelle de la carte au moment où il la crée : petite (par exemple un ou deux étages d'un donjon), moyenne (une vallée ou une communauté) ou grande (un pays ou plus). La carte indique l'emplacement de ce que la créature pensait qu'il y avait de plus précieux dans la zone. Selon la créature, la carte peut donc indiquer une source de nourriture goûteuse, des partenaires potentiels ou même le propre coffre au trésor du personnage.

# cup-of-dust.name
source: Cup Of Dust
fr: Coupe de poussière

# cup-of-dust.longdesc
source: <p>You curse the target with a thirst no drink can quench. On a failed saving throw, the target begins to dehydrate (see page 444 of the <i>Core Rulebook</i> for starvation and thirst). The effects of this spell cannot inflict more nonlethal damage than the target has hit points. No amount of drinking can counter this effect, although the target still experiences the other normal effects of any liquid imbibed (such as poisons or potions). <i>Cup of dust</i> can be removed with a <i>break enchantment</i>, <i>limited <i>wish</i></i>, <i>miracle</i>, <i>remove curse</i>, or <i>wish</i> spell, but effects suffered as a result of dehydration must be healed by normal means.</p>
fr: Le personnage maudit sa cible en l'affligeant d'une soif que nulle boisson ne peut apaiser. Si la cible rate son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, elle se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dangers%20Naturels.ashx#faimsoif" title="Les dangers naturels">déshydrate</a>. Les effets de ce sort ne peuvent pas infliger plus de points de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Blessures%20Et%20Mort.ashx#nonletal" title="Dégâts non létaux">dégâts non létaux</a> que la cible ne possède de points de vie. Aucune quantité de boisson ne peut contrer cet effet, bien que la cible subisse les conséquences normales de l'absorption de liquide (qu'il s'agisse de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Poisons.ashx" title="poison">poison</a>, de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Potions%20Magiques.ashx" title="Les potions magiques">potion</a> ou autre). On peut dissiper <i>coupe de poussière</i> avec <i><a href="spell#break enchantement" title="Annulation d&#39;enchantement">annulation d'enchantement</a></i>, <i><a href="spell#limited wish" title="Souhait limité">souhait limité</a></i>, <i><a href="spell#miracle" title="Miracle">miracle</a></i>, <i><a href="spell#remove curse" title="Délivrance des malédictions">délivrance des malédictions</a></i> ou <i><a href="spell#wish" title="Souhait">souhait</a></i> mais il faut soigner les effets de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dangers%20Naturels.ashx#faimsoif" title="Les dangers naturels">déshydratation</a> comme d'ordinaire.

# dancing-lantern.name
source: Dancing Lantern
fr: Lanterne dansante

# dancing-lantern.longdesc
source: <p>You can animate a lantern and order it to follow you. The lantern floats at shoulder height and remains within 5 feet of you, no matter how fast you move. The lantern cannot support any additional weight. The lantern illuminates its normal area, even if it does not have any oil in it. For the purposes of spells or effects targeting it the lantern always acts as if in your possession even when not directly on your person. A <i>dancing lantern</i> can be made permanent with a <i>permanency</i> spell (CL 9th, 2,500 gp).</p>
fr: Le personnage peut animer une lanterne et lui ordonner de le suivre. Elle flotte à la hauteur de son épaule et reste à 1,50 mètre de lui, quelle que soit la vitesse à laquelle il se déplace. La lanterne ne supporte pas de poids supplémentaire. Elle illumine une zone comme à l'accoutumé, même si elle n'a pas été alimentée en huile. Pour tout ce qui concerne les sorts et les effets qui visent la lanterne, on considère qu'elle se trouve en possession du personnage, même s'il ne la porte pas directement sur lui. Une <i>lanterne dansante</i> peut devenir permanente grâce à un sort de <a href="spell#permanency" title="Permanence">permanence</a> (NLS 9, 2 500 po).

# deadly-finale.name
source: Deadly Finale
fr: Dangereux final

# deadly-finale.longdesc
source: <p>You must have a bardic performance in effect to cast this spell.</p><p>With a flourish, you immediately end your performance, dealing 2d8 points of sonic damage to each target. In addition, each target takes 3d6 points of bleed damage for 1d6 rounds. A save negates the bleed damage but not the sonic damage.</p>
fr: Pour lancer ce sort, le personnage doit être en train de donner une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Barde.ashx#representationbardique" title="Le barde">représentation bardique</a>. Il y met immédiatement un terme avec un geste théâtral qui inflige 2d8 points de dégâts sonores à chaque cible. De plus, chaque cible reçoit 3d6 points de dégâts de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#saignement" title="Saignement">saignement</a> pendant 1d6 rounds. Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> réussi annule les dégâts de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#saignement" title="Saignement">saignement</a> mais pas les dégâts sonores.

# deafening-song-bolt.name
source: Deafening Song Bolt
fr: Chant assourdissant

# deafening-song-bolt.longdesc
source: <p>Three notes you sing or perform become tangible bolts of arcane energy that shriek across the battlefield. Each bolt requires a ranged touch attack to hit and deals 3d10 points of sonic damage, deafening the target for 1d6 rounds. The bolts may be fired at the same or different targets, but all must be fired simultaneously.</p>
fr: Le personnage chante ou joue trois notes qui se transforment en énergie profane tangible et hurlent sur tout le champ de bataille. Elles doivent réussir une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquesdecontact" title="attaque de contact à distance">attaque de contact à distance</a> pour toucher leur cible et infligent 3d10 points de dégâts sonores et la rendent <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#assourdi" title="Assourdi">sourde</a> pendant 1d6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. Les notes peuvent être dirigées contre une même cible ou contre plusieurs mais elles doivent toutes partir simultanément.

# defile-armor.name
source: Defile Armor
fr: Armure impie

# defile-armor.longdesc
source: <p>As <i>sanctify armor</i>, except you gain DR 5/good when using your judgment or smite ability.</p>
fr: Comme <i><a href="spell#sanctify armor" title="Armure sainte">armure sainte</a></i> mais le personnage gagne une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Réduction%20De%20Dégâts%20(Capacité).ashx" title="RD">RD</a> 5/<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">bien</a> quand il utilise ses pouvoirs de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Inquisiteur.ashx#jugement" title="L&#39;inquisiteur">jugement</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Antipaladin.ashx#chatimentdubien" title="Antipaladin">châtiment</a>.

# deflection.name
source: Deflection
fr: Déviation
