Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# spike-stones.longdesc
source: <p>Rocky ground, stone floors, and similar surfaces shape themselves into long, sharp points that blend into the background.</p><p><i>Spike stones</i> impede progress through an area and deal damage.</p><p>Any creature moving on foot into or through the spell's area moves at half speed. In addition, each creature moving through the area takes 1d8 points of piercing damage for each 5 feet of movement through the spiked area.</p><p>Any creature that takes damage from this spell must also succeed on a Reflex save to avoid injuries to its feet and legs. A failed save causes the creature's speed to be reduced to half normal for 24 hours or until the injured creature receives a <i>cure</i> spell (which also restores lost hit points). Another character can remove the penalty by taking 10 minutes to dress the injuries and succeeding on a Heal check against the spell's save DC.</p><p>Magic traps such as <i>spike stones</i> are hard to detect. A character with trapfinding can use the Perception skill to find <i>spike stones</i>.</p><p>The DC is 25 + spell level, or DC 29 for <i>spike stones</i>. <i>Spike stones</i> is a magic trap that can't be disabled with the Disable Device skill.</p>
fr: Au terme de l'incantation, le terrain choisi (sol rocailleux ou en pierre) se couvre de pointes hérissées et invisibles, qui blessent et ralentissent toutes les créatures qui tentent de traverser la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Toute personne qui pénètre à pied dans la zone affectée subit 1d8 points de dégâts à chaque fois qu'il parcourt 1,50 m et sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> est réduite de moitié. Toute créature touchée par ce sort doit réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> ou être blessée aux pieds ou aux jambes, ce qui réduit sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> de moitié pendant vingt-quatre heures, à moins qu'elle ne reçoive un sort de soins (qui lui permet également de récupérer ses points de vie de façon normale). Elle peut aussi être soignée par un compagnon mais il doit panser ses plaies (ce qui lui prend dix minutes) et réussir un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Premiers%20Secours.ashx" title="Premiers secours">Premiers secours</a> contre le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du sort. Les pièges magiques tels que <i>pierres acérées</i> sont très difficiles à détecter. Seul un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Roublard.ashx" title="Le roublard">roublard</a> peut y parvenir en faisant appel à sa compétence de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 25 + niveau du sort, soit 29 pour <i>pierres acérées</i>). On ne peut pas désamorcer des <i>pierres acérées</i> à l'aide de la compétence <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sabotage.ashx" title="Sabotage">Sabotage</a>.

# spiritual-weapon.name
source: Spiritual Weapon
fr: Arme spirituelle

# spiritual-weapon.longdesc
source: <p>A weapon made of force appears and attacks foes at a distance, as you direct it, dealing 1d8 force damage per hit, + 1 point per three caster levels (maximum +5 at 15th level). The weapon takes the shape of a weapon favored by your deity or a weapon with some <i>spiritual</i> significance or symbolism to you (see below) and has the same threat range and critical multipliers as a real weapon of its form. It strikes the opponent you designate, starting with one attack in the round the spell is cast and continuing each round thereafter on your turn. It uses your base attack bonus (possibly allowing it multiple attacks per round in subsequent rounds) plus your Wisdom modifier as its attack bonus. It strikes as a spell, not as a weapon, so for example, it can damage creatures that have damage reduction. As a force effect, it can strike incorporeal creatures without the reduction in damage associated with incorporeality. The weapon always strikes from your direction. It does not get a flanking bonus or help a combatant get one. Your feats or combat actions do not affect the weapon. If the weapon goes beyond the spell range, if it goes out of your sight, or if you are not directing it, the weapon returns to you and hovers.</p><p>Each round after the first, you can use a move action to redirect the weapon to a new target. If you do not, the weapon continues to attack the previous round's target. On any round that the weapon switches targets, it gets one attack. Subsequent rounds of attacking that target allow the weapon to make multiple attacks if your base attack bonus would allow it to. Even if the <i><i>spiritual</i> weapon</i> is a ranged weapon, use the spell's range, not the weapon's normal range increment, and switching targets still is a move action.</p><p>A <i><i>spiritual</i> weapon</i> cannot be attacked or harmed by physical attacks, but <i>dispel magic</i>, <i>disintegrate</i>, a <i>sphere of annihilation</i>, or a <i>rod of cancellation</i> affects it. A <i><i>spiritual</i> weapon</i>'s AC against touch attacks is 12 (10 + size bonus for Tiny object).</p><p>If an attacked creature has spell resistance, you make a caster level check (1d20 + caster level) against that spell resistance the first time the <i><i>spiritual</i> weapon</i> strikes it. If the weapon is successfully resisted, the spell is dispelled. If not, the weapon has its normal full effect on that creature for the duration of the spell.</p><p>The weapon that you get is often a force replica of your deity's own personal weapon. A cleric without a deity gets a weapon based on his alignment. A neutral cleric without a deity can create a <i><i>spiritual</i> weapon</i> of any alignment, provided he is acting at least generally in accord with that alignment at the time. The weapons associated with each alignment are as follows: chaos (battleaxe), evil (light flail), good (warhammer), law (longsword).</p>
fr: Une arme constituée d'énergie pure apparaît où son créateur le souhaite et attaque ses adversaires, infligeant 1d8 points de dégâts de force à chaque coup au but, +1 tous les trois <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a> (jusqu'à un maximum de +5 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 15). L'<i>arme spirituelle</i> prend la forme de l'arme de prédilection du dieu du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a>, ou d'une arme ayant un sens profond pour sa foi (voir ci-dessous). Les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#coupcritique" title="coup critique">coups critiques</a> qu'elle peut occasionner sont identiques en termes de zone et de multiplicateur à ceux de l'arme dont elle prend la forme. Elle frappe la cible désignée par le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a>, attaquant dès le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> de son apparition, puis à chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> suivant. Son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#bonusdebasealattaque" title="BBA">bonus de base</a> est le même que celui du personnage + le modificateur de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#sagesse" title="La Sagesse">Sagesse</a> de ce dernier et elle peut frapper à plusieurs reprises au cours d'un même <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> si c'est également le cas de son créateur. Elle est considérée comme un sort, et non comme une arme, ce qui lui permet de toucher les créatures dotées d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">réduction des dégâts</a>. Comme il s'agit d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">effet de force</a>, elle touche les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangibles</a> sans tenir compte des 50 % de chances de rater. Elle frappe toujours dans la même direction que le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> et il est impossible de s'en servir pour prendre un adversaire en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#priseentenaille" title="prise en tenaille">tenaille</a>. Elle n'est affectée ni par les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dons.ashx" title="Les dons">dons</a> du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> ni par ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Au%20Combat.ashx" title="Actions au combat">actions de combat</a>. Si l'arme dépasse la portée du sort ou quitte le champ de vision de son créateur (ou si ce dernier cesse de se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrer</a> sur elle), elle revient flotter à côté de lui. À partir du deuxième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a> suffit pour changer de cible. Dans le cas contraire, l'arme continue d'attaquer le même adversaire. En changeant d'ennemi, elle ne bénéficie que d'une seule attaque au cours du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Le reste du temps, elle peut attaquer à plusieurs reprises si c'est également le cas du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a>. Si l'<i>arme spirituelle</i> est une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques%20Des%20Armes.ashx#armeadistance" title="arme à distance">arme à distance</a>, utilisez la portée du sort, pas le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques%20Des%20Armes.ashx#facteurdeportee" title="facteur de portée">facteur de portée</a> habituel de l'arme concernée (changer de cible est aussi une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#mouvement" title="Action de mouvement">action de mouvement</a>). L'<i>arme spirituelle</i> ne peut pas être attaquée ni endommagée par des attaques physiques. Néanmoins, <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i>, <i><a href="spell#disintegrate" title="Désintégration">désintégration</a></i>, une <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sphère%20Dannihilation.ashx" title="Sphère d&#39;annihilation">sphère d'annihilation</a></i> ou un <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sceptre%20Doblitération.ashx" title="Sceptre d&#39;oblitération">sceptre d'oblitération</a></i> l'affectent normalement. Contre les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquesdecontact" title="attaque de contact">attaques de contact</a>, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> de l'<i>arme spirituelle</i> est égale à 12 (10 + bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Catégorie%20De%20Taille.ashx" title="taille">taille</a> d'un objet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TP">taille TP</a>). Si la créature attaquée possède une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>, le personnage doit faire un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (1d20 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>) contre cette résistance lors du premier coup de l'<i>arme spirituelle</i>. En cas d'échec, le sort est automatiquement dissipé. Sinon, l'arme reste jusqu'à la fin de la durée indiquée et peut attaquer la créature normalement. L'arme obtenue est souvent la réplique de celle du dieu du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a>. Dans le cas où ce dernier ne prie pas de dieu en particulier, l'arme est en rapport avec son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a>. Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="Neutre">Neutre</a> sans dieu particulier peut créer l'arme de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> de son choix, à condition qu'il soit en rapport avec les dogmes de ce dernier, ne serait-ce que temporairement. Voici les armes associées aux divers <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignements</a> : Bien (marteau de guerre), Chaos (hache d'armes), Loi (épée longue), Mal (fléau d'armes léger).

# stabilize.name
source: Stabilize
fr: Stabilisation

# stabilize.longdesc
source: <p>Upon casting this spell, you target a living creature that has -1 or fewer hit points. That creature is automatically stabilized and does not lose any further hit points. If the creature later takes damage, it continues dying normally.</p>
fr: Quand le personnage lance ce sort, il vise une créature ayant -1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Point%20De%20Vie.ashx" title="pv">point de vie</a> ou moins. Cette créature se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Blessures%20Et%20Mort.ashx#stable" title="Blessures et mort">stabilise</a> alors automatiquement et ne perd pas d'autres <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>. Si, par la suite, elle reçoit de nouveaux dégâts, elle agonise de nouveau.

# statue.longdesc
source: <p>A <i>statue</i> spell turns the subject to solid stone, along with any garments and equipment worn or carried. In <i>statue</i> form, the subject gains hardness 8. The subject retains its own hit points.</p><p>The subject can see, hear, and smell normally, but it does not need to eat or breathe. Feeling is limited to those sensations that can affect the granite-hard substance of the individual's body.</p><p>Chipping is equal to a mere scratch, but breaking off one of the <i>statue</i>'s arms constitutes serious damage. The subject of a <i>statue</i> spell can return to its normal state, act, and then return instantly to the <i>statue</i> state (a free action) if it so desires as long as the spell duration is in effect.</p>
fr: Cette incantation transforme la victime et tout ce qu'elle porte en statue de pierre. Sous forme de statue, elle a une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Exploration.ashx#solidite" title="solidité">solidité</a> de 8 et conserve son total de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a>. Le personnage statufié voit, entend et sent normalement, mais il n'a plus besoin de manger, boire ou respirer. Son sens du toucher se restreint aux pressions suffisamment importantes pour affecter son corps de granit : si quelqu'un fait sauter quelques éclats de pierre, il perçoit cela comme une simple égratignure mais si on lui casse un bras il subit d'importants dégâts. Tant que le sort fait effet, l'individu affecté peut reprendre son apparence normale, agir et se transformer à nouveau en statue (cela lui demande seulement une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#libre" title="Action libre">action libre</a>).

# status.name
source: Status
fr: Rapport

# status.longdesc
source: <p>When you need to keep track of comrades who may get separated, <i>status</i> allows you to mentally monitor their relative positions and general condition. You are aware of direction and distance to the creatures and any conditions affecting them: unharmed, wounded, disabled, staggered, unconscious, dying, nauseated, panicked, stunned, poisoned, diseased, confused, or the like. Once the spell has been cast upon the subjects, the distance between them and the caster does not affect the spell as long as they are on the same plane of existence. If a subject leaves the plane, or if it dies, the spell ceases to function for it.</p>
fr: Ce sort est particulièrement utile lorsque le personnage a besoin de savoir ce qui arrive à ses compagnons quand le groupe se sépare. Le <i>rapport</i> qu'il reçoit indique la position et l'état de santé de chacun : en pleine forme, blessé, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#horsdecombat" title="Hors de combat">hors de combat</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#chancelant" title="Chancelant">chancelant</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#inconscient" title="Inconscient">inconscient</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#mourant" title="Mourant">mourant</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#nauséeux" title="Nauséeux">nauséeux</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#paniqué" title="Paniqué">paniqué</a>, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdi</a>, empoisonné, malade, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#confus" title="Confus">confus</a>, etc. Une fois les sujets nommés, la distance ne constitue plus un obstacle entre eux et le personnage, à condition que tous restent dans le même plan d'existence. Si l'un d'eux le quitte, le lanceur de sorts ne reçoit plus la moindre informations à son sujet.

# stinking-cloud.name
source: Stinking Cloud
fr: Nuage nauséabond

# stinking-cloud.longdesc
source: <p><i>Stinking cloud</i> creates a bank of fog like that created by <i>fog cloud</i>, except that the vapors are nauseating. Living creatures in the cloud become nauseated. This condition lasts as long as the creature is in the cloud and for 1d4+1 rounds after it leaves.</p><p>(Roll separately for each nauseated character.) Any creature that succeeds on its save but remains in the cloud must continue to save each round on your turn. This is a poison effect.</p><p><i>Stinking cloud</i> can be made permanent with a <i>permanency</i> spell. A permanent <i>stinking cloud</i> dispersed by wind reforms in 10 minutes.</p>
fr: Cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#invocation" title="Invocation">invocation</a> fait apparaître un banc de brume semblable à une <i><a href="spell#fog cloud" title="Nappe de brouillard">nappe de brouillard</a></i> mais il donne la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#nauséeux" title="Nauséeux">nausée</a> à toute personne qui respire ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defemanation" title="émanation">émanations</a>. L'effet se prolonge tant que la créature reste dans le nuage et pendant 1d4+1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> après qu'elle en est sortie (faire un jet de dés séparé pour chaque créature). Si un personnage réussit son jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> mais reste dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> du sort, il doit effectuer un nouveau <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> à chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. On peut user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort de <i>nuage nauséabond</i>. Un tel nuage dispersé par le vent se reforme en dix minutes.

# stone-shape.name
source: Stone Shape
fr: Façonnage de la pierre

# stone-shape.longdesc
source: <p>You can form an existing piece of stone into any shape that suits your purpose. While it's possible to make crude coffers, doors, and so forth with <i>stone shape</i>, fine detail isn't possible. There is a 30% chance that any shape including moving parts simply doesn't work.</p>
fr: Ce sort permet d'altérer une masse rocheuse existante pour lui donner la forme choisie par le personnage. Il est ainsi possible de créer une arme en pierre ou encore une trappe aux contours grossiers. Si l'objet est doté de pièces plus ou moins mobiles, il y a 30 % de chances pour qu'il ne fonctionne pas.
