Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# permanency.longdesc
source: <p>This spell makes the duration of certain other spells permanent.</p><p>You first cast the desired spell and then follow it with the <i>permanency</i> spell.</p><p>Depending on the spell, you must be of a minimum caster level and must expend a specific gp value of diamond dust as a material component.</p><p>You can make the following spells permanent in regard to yourself.</p><p> <table><tr><th>Spell</th><th>Minimum Caster Level</th><th>GP Cost</th></tr><tr><td><i>Arcane sight</i></td><td>11th</td><td>7,500 gp</td></tr><tr><td><i>Comprehend languages</i></td><td>9th</td><td>2,500 gp</td></tr><tr><td><i>Darkvision</i></td><td>10th</td><td>5,000 gp</td></tr><tr><td><i>Detect magic</i></td><td>9th</td><td>2,500 gp</td></tr><tr><td><i>Read magic</i></td><td>9th</td><td>2,500 gp</td></tr><tr><td><i>See invisibility</i></td><td>10th</td><td>5,000 gp</td></tr><tr><td><i>Tongues</i></td><td>11th</td><td>7,500 gp</td></tr></table> You cannot cast these spells on other creatures. This application of <i>permanency</i> can be dispelled only by a caster of higher level than you were when you cast the spell.</p><p>In addition to personal use, <i>permanency</i> can be used to make the following spells permanent on yourself, another creature, or an object (as appropriate).</p><p> <table><tr><th>Spell</th><th>Minimum Caster Level</th><th>GP Cost</th></tr><tr><td><i>Enlarge person</i></td><td>9th</td><td>2,500 gp</td></tr><tr><td><i>Magic fang</i></td><td>9th</td><td>2,500 gp</td></tr><tr><td><i>Magic fang, greater</i></td><td>11th</td><td>7,500 gp</td></tr><tr><td><i>Reduce person</i></td><td>9th</td><td>2,500 gp</td></tr><tr><td><i>Resistance</i></td><td>9th</td><td>2,500 gp</td></tr><tr><td><i>Telepathic bond</i>*</td><td>13th</td><td>12,500 gp</td></tr><tr><td colspan="2">*Only bonds two creatures per casting of <i>permanency</i>.</td></tr></table> </p><p>Additionally, the following spells can be cast upon objects or areas only and rendered permanent.</p><p> <table><tr><th>Spell</th><th>Minimum Caster Level</th><th>GP Cost</th></tr><tr><td><i>Alarm</i></td><td>9th</td><td>2,500 gp</td></tr><tr><td><i>Animate objects</i></td><td>14th</td><td>15,000 gp</td></tr><tr><td><i>Dancing lights</i></td><td>9th</td><td>2,500 gp</td></tr><tr><td><i>Ghost sound</i></td><td>9th</td><td>2,500 gp</td></tr><tr><td><i>Gust of wind</i></td><td>11th</td><td>7,500 gp</td></tr><tr><td><i>Invisibility</i></td><td>10th</td><td>5,000 gp</td></tr><tr><td><i>Mage's private sanctum</i></td><td>13th</td><td>12,500 gp</td></tr><tr><td><i>Magic mouth</i></td><td>10th</td><td>5,000 gp</td></tr><tr><td><i>Phase door</i></td><td>15th</td><td>17,500 gp</td></tr><tr><td><i>Prismatic sphere</i></td><td>17th</td><td>22,500 gp</td></tr><tr><td><i>Prismatic wall</i></td><td>16th</td><td>20,000 gp</td></tr><tr><td><i>Shrink item</i></td><td>11th</td><td>7,500 gp</td></tr><tr><td><i>Solid fog</i></td><td>12th</td><td>10,000 gp</td></tr><tr><td><i>Stinking cloud</i></td><td>11th</td><td>7,500 gp</td></tr><tr><td><i>Symbol of death</i></td><td>16th</td><td>20,000 gp</td></tr><tr><td><i>Symbol of fear</i></td><td>14th</td><td>15,000 gp</td></tr><tr><td><i>Symbol of insanity</i></td><td>16th</td><td>20,000 gp</td></tr><tr><td><i>Symbol of pain</i></td><td>13th</td><td>12,500 gp</td></tr><tr><td><i>Symbol of persuasion</i></td><td>14th</td><td>15,000 gp</td></tr><tr><td><i>Symbol of sleep</i></td><td>16th</td><td>20,000 gp</td></tr><tr><td><i>Symbol of stunning</i></td><td>15th</td><td>17,500 gp</td></tr><tr><td><i>Symbol of weakness</i></td><td>15th</td><td>17,500 gp</td></tr><tr><td><i>Teleportation circle</i></td><td>17th</td><td>22,500 gp</td></tr><tr><td><i>Wall of fire</i></td><td>12th</td><td>10,000 gp</td></tr><tr><td><i>Wall of force</i></td><td>13th</td><td>12,500 gp</td></tr><tr><td><i>Web</i></td><td>10th</td><td>5,000 gp</td></tr></table> Spells cast on other targets are vulnerable to <i>dispel magic</i> as normal. The GM may allow other spells to be made permanent.</p>
fr: Ce sort rend permanent l'effet de certains autres sorts. En fonction du sort, il faut avoir atteint un certain niveau et payer un certain nombre de po en poussière de diamant. Le mage peut rendre les sorts suivants permanents pour lui-même : <center> <table> <tr class="titre"><td>Sort</td><td>NLS requis</td><td>Coût en po</td></tr> <tr class="premier"><td><i><a href="spell#comprehend languages" title="Compréhension des langages">Compréhension des langages</a></i></td><td>9</td><td>2 500</td></tr> <tr class="alt"><td><i><a href="spell#see invisibility" title="Détection de l&#39;invisibilité">Détection de l'invisibilité</a></i></td><td>10</td><td>5 000</td></tr> <tr><td><i><a href="spell#detect magic" title="Détection de la magie">Détection de la magie</a></i></td><td>9</td><td>2 500</td></tr> <tr class="alt"><td><i><a href="spell#tongues" title="Don des langues">Don des langues</a></i></td><td>11</td><td>7 500</td></tr> <tr><td><i><a href="spell#read magic" title="Lecture de la magie">Lecture de la magie</a></i></td><td>9</td><td>2 500</td></tr> <tr class="alt"><td><i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">Vision dans le noir</a></i></td><td>10</td><td>5 000</td></tr> <tr><td><i><a href="spell#arcane sight" title="Vision magique">Vision magique</a></i></td><td>11</td><td>7 500</td></tr> </table> </center> On ne peut pas rendre ces sorts permanents pour d'autres créatures. Seul un lanceur de sorts d'un niveau supérieur à celui qu'avait le mage lorsqu'il a jeté <i>permanence</i> peut dissiper un sort permanent. <i>Permanence</i> peut également servir à rendre les sorts suivants permanents pour le lanceur de sorts, pour une autre créature ou pour un objet (selon les cas) : <center> <table> <tr class="titre"><td>Niveau de lanceur</td><td>Sort de sorts requis</td><td>Coût en po</td></tr> <tr class="premier"><td><i><a href="spell#enlarge person" title="Agrandissement">Agrandissement</a></i></td><td>9</td><td>2 500</td></tr> <tr class="alt"><td><i><a href="spell#telepathic bond" title="Lien télépathique">Lien télépathique</a></i>*</td><td>13</td><td>12 500</td></tr> <tr><td><i><a href="spell#magic fang" title="Morsure magique">Morsure magique</a></i></td><td>9</td><td>2 500</td></tr> <tr class="alt"><td><i><a href="spell#magic fang, greater" title="Morsure magique suprême">Morsure magique suprême</a></i></td><td>11</td><td>7 500</td></tr> <tr><td><i><a href="spell#reduce person" title="Rapetissement">Rapetissement</a></i></td><td>9</td><td>2 500</td></tr> <tr class="alt"><td><i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#resistenergies" title="résistance">Résistance</a></i></td><td>9</td><td>2 500</td></tr> </table> <i>(*) Lie deux créatures seulement par sort de permanence.</i> </center> Enfin, les sorts suivants peuvent aussi être rendus permanents, mais seulement sur des objets ou des zones : <center> <table> <tr class="titre"><td>Niveau de lanceur</td><td>Sort de sorts requis</td><td>Coût en po</td></tr> <tr class="premier"><td><i><a href="spell#alarm" title="Alarme">Alarme</a></i></td><td>9</td><td>2 500</td></tr> <tr class="alt"><td><i><a href="spell#animate objects" title="Animation d&#39;objets">Animation d'objets</a></i></td><td>14</td><td>15 000</td></tr> <tr><td><i><a href="spell#magic mouth" title="Bouche magique">Bouche magique</a></i></td><td>10</td><td>5 000</td></tr> <tr class="alt"><td><i><a href="spell#gust of wind" title="Bourrasque">Bourrasque</a></i></td><td>11</td><td>7 500</td></tr> <tr><td><i><a href="spell#solid fog" title="Brouillard dense">Brouillard dense</a></i></td><td>12</td><td>10 000</td></tr> <tr class="alt"><td><i><a href="spell#teleportation circle" title="Cercle de téléportation">Cercle de téléportation</a></i></td><td>17</td><td>22 500</td></tr> <tr><td><i><a href="spell#invisibility" title="Invisibilité">Invisibilité</a></i></td><td>10</td><td>5 000</td></tr> <tr class="alt"><td><i><a href="spell#dancing lights" title="Lumières dansantes">Lumières dansantes</a></i></td><td>9</td><td>2 500</td></tr> <tr><td><i><a href="spell#wall of fire" title="Mur de feu">Mur de feu</a></i></td><td>12</td><td>10 000</td></tr> <tr class="alt"><td><i><a href="spell#wall of force" title="Mur de force">Mur de force</a></i></td><td>13</td><td>12 500</td></tr> <tr><td><i><a href="spell#prismatic wall" title="Mur prismatique">Mur prismatique</a></i></td><td>16</td><td>20 000</td></tr> <tr class="alt"><td><i><a href="spell#stinking cloud" title="Nuage nauséabond">Nuage nauséabond</a></i></td><td>11</td><td>7 500</td></tr> <tr><td><i><a href="spell#phase door" title="Porte de phase">Porte de phase</a></i></td><td>15</td><td>17 500</td></tr> <tr class="alt"><td><i><a href="spell#shrink item" title="Réduction d&#39;objet">Réduction d'objet</a></i></td><td>11</td><td>7 500</td></tr> <tr><td><i><a href="spell#mage's private sanctum" title="Sanctuaire secret">Sanctuaire secret</a></i></td><td>13</td><td>12 500</td></tr> <tr class="alt"><td><i><a href="spell#ghost sound" title="Son imaginaire">Son imaginaire</a></i></td><td>9</td><td>2 500</td></tr> <tr><td><i><a href="spell#prismatic sphere" title="Sphère prismatique">Sphère prismatique</a></i></td><td>17</td><td>22 500</td></tr> <tr class="alt"><td><i><a href="spell#symbol of insanity" title="Symbole d&#39;aliénation mentale">Symbole d'aliénation mentale</a></i></td><td>16</td><td>20 000</td></tr> <tr><td><i><a href="spell#symbol of stunning" title="Symbole d&#39;étourdissement">Symbole d'étourdissement</a></i></td><td>15</td><td>17 500</td></tr> <tr class="alt"><td><i><a href="spell#symbol of pain" title="Symbole de douleur">Symbole de douleur</a></i></td><td>13</td><td>12 500</td></tr> <tr><td><i><a href="spell#symbol of weakness" title="Symbole de faiblesse">Symbole de faiblesse</a></i></td><td>15</td><td>17 500</td></tr> <tr class="alt"><td><i><a href="spell#symbol of death" title="Symbole de mort">Symbole de mort</a></i></td><td>16</td><td>20 000</td></tr> <tr><td><i><a href="spell#symbol of persuasion" title="Symbole de persuasion">Symbole de persuasion</a></i></td><td>14</td><td>15 000</td></tr> <tr class="alt"><td><i><a href="spell#symbol of sleep" title="Symbole de sommeil">Symbole de sommeil</a></i></td><td>16</td><td>20 000</td></tr> <tr><td><i><a href="spell#symbol of fear" title="Symbole de terreur">Symbole de terreur</a></i></td><td>14</td><td>15 000</td></tr> <tr class="alt"><td><i><a href="spell#web" title="Toile daraignée">Toile d'araignée</a></i></td><td>10</td><td>5 000</td></tr> </table> </center> Un sort rendu permanent pour une autre créature, un objet ou une zone (mais pas pour le mage) se dissipe normalement. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#maitredujeu" title="MJ">MJ</a> peut autoriser les personnages à associer <i>permanence</i> à d'autres sorts.

# permanent-image.name
source: Permanent Image
fr: Image permanente

# permanent-image.longdesc
source: <p>This spell functions like <i>silent image,</i> except that the figment includes visual, auditory, olfactory, and thermal elements, and the spell is permanent. By concentrating, you can move the image within the limits of the range, but it is static while you are not concentrating.</p>
fr: Ce sort fonctionne comme <i><a href="spell#silent image" title="Image silencieuse">image silencieuse</a></i>, si ce n'est que l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a> obtenue est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#duree" title="permanente">permanente</a> et qu'elle inclut des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantes" title="composantes">composantes</a> visuelles, sonores, olfactives et thermiques. Si le personnage se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentre</a>, il peut déplacer l'illusion dans les limites de portée ; s'il ne se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentre</a> pas, elle reste statique.

# persistent-image.name
source: Persistent Image
fr: Image prédéterminée

# persistent-image.longdesc
source: <p>This spell functions like <i>silent image,</i> except that the figment includes visual, auditory, olfactory, and thermal components, and the figment follows a script determined by you. The figment follows that script without your having to concentrate on it. The illusion can include intelligible speech if you wish.</p>
fr: Ce sort fonctionne comme <i><a href="spell#silent image" title="Image silencieuse">image silencieuse</a></i>, si ce n'est que l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a> obtenue inclut des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composantes" title="composantes">composantes</a> visuelles, sonores, olfactives et thermiques, et qu'elle suit le programme que le personnage a choisi, sans que celui-ci ait besoin de se <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#concentration" title="Concentration">concentrer</a>. Le personnage peut également y inclure des paroles intelligibles s'il le désire.

# phantasmal-killer.name
source: Phantasmal Killer
fr: Assassin imaginaire

# phantasmal-killer.longdesc
source: <p>You create a phantasmal image of the most fearsome creature imaginable to the subject simply by forming the fears of the subject's subconscious mind into something that its conscious mind can visualize: this most horrible beast. Only the spell's subject can see the <i>phantasmal killer</i>. You see only a vague shape. The target first gets a Will save to recognize the image as unreal. If that save fails, the phantasm touches the subject, and the subject must succeed on a Fortitude save or die from fear.</p><p>Even if the Fortitude save is successful, the subject takes 3d6 points of damage.</p><p>If the subject of a <i>phantasmal killer</i> attack succeeds in disbelieving and possesses telepathy or is wearing a <i>helm of telepathy</i>, the beast can be turned upon you. You must then disbelieve it or become subject to its deadly fear attack.</p>
fr: Ce sort permet au mage de faire apparaître l'image de la créature la plus abominable qui soit pour la cible en donnant corps aux pires craintes de cette dernière. La victime est la seule à voir pleinement l'<i>assassin imaginaire</i>, le mage ne percevant, lui, qu'une vague forme spectrale. La cible a droit à un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> pour comprendre que son agresseur n'est qu'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#hallucination" title="hallucination">hallucination</a>. Si elle le rate, elle est touchée par l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a> et doit alors réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> sous peine de mourir de peur. Même si elle réussit ce second <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, le choc est tel qu'elle perd 3d6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Point%20De%20Vie.ashx" title="pv">points de vie</a>. Si la cible porte un <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Casque%20De%20Télépathie.ashx" title="Casque de télépathie">casque de télépathie</a></i> et réussit son jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>, elle peut renvoyer l'<i>assassin imaginaire</i> sur son lanceur. C'est alors ce dernier qui doit effectuer un ou deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> s'il ne veut pas être tué par son propre sort.

# phantom-steed.name
source: Phantom Steed
fr: Coursier fantôme

# phantom-steed.longdesc
source: <p>You conjure a Large, quasi-real, horselike creature (the exact coloration can be customized as you wish). It can be ridden only by you or by the one person for whom you specifically created the mount. A phantom steed has a black head and body, gray mane and tail, and smoke-colored, insubstantial hooves that make no sound.</p><p>It has what seems to be a saddle, bit, and bridle. It does not fight, but animals shun it and refuse to attack it.</p><p>The mount is AC 18 (-1 size, +4 natural armor, +5 Dex) and 7 hit points + 1 hit point per caster level. If it loses all its hit points, the phantom steed disappears. A phantom steed has a speed of 20 feet per two caster levels, to a maximum of 100 feet at 10th level. It can bear its rider's weight plus up to 10 pounds per caster level.</p><p>These mounts gain certain powers according to caster level. A mount's abilities include those of mounts of lower caster levels.</p><p><i>8th Level</i>: The mount can ride over sandy, muddy, or even swampy ground without difficulty or decrease in speed.</p><p><i>10th Level</i>: The mount can use <i>water walk</i> at will (as the spell, no action required to activate this ability).</p><p><i>12th Level</i>: The mount can use <i>air walk</i> at will (as the spell, no action required to activate this ability) for up to 1 round at a time, after which it falls to the ground.</p><p><i>14th Level</i>: The mount can fly at its speed with a bonus on Fly skill checks equal to your caster level.</p>
fr: Cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#invocation" title="Invocation">invocation</a> fait apparaître une créature quasi-réelle ayant la forme d'un cheval de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a>. Seul le personnage (ou celui pour qui il a lancé le sort) peut la chevaucher. Le <i>coursier fantôme</i> a une tête et un corps noirs, des crins gris, et des sabots translucides et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangibles</a> qui ne font pas le moindre bruit. Il est harnaché de ce qui s'apparente à une selle, un mors et des rênes. Il ne combat jamais, mais terrifie les animaux normaux, qui se retrouvent dans l'incapacité de l'attaquer. Le destrier a une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> de 18 (-1 taille, +4 armure naturelle, +5 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dex</a>) et 7 points de vie +1 par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Il se dissipe dès qu'il perd tous ses points de vie. Il se déplace à une vitesse de 6 m par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>, jusqu'à un maximum de 72 m au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau</a> 12. Il peut transporter son cavalier plus 5 kg par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Le coursier hérite de certains pouvoirs en fonction du niveau de lanceur de sorts, toutes les facultés qui suivent étant cumulatives. <ul><li><b>Niveau 8.</b> le cheval peut avancer dans le sable, la boue ou les marécages sans que sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> n'en soit affectée.</li><li><b>Niveau 10.</b> il utilise <i><a href="spell#water walk" title="Marche sur l&#39;onde">marche sur l'onde</a></i> à volonté (comme le sort du même nom, inutile d'entreprendre une action pour activer ce pouvoir).</li><li><b>Niveau 12.</b> il utilise <i><a href="spell#air walk" title="Marche dans les airs">marche dans les airs</a></i> à volonté (comme le sort du même nom, inutile d'entreprendre une action pour activer ce pouvoir). Après 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> de déplacement aérien, il chute.</li><li><b>Niveau 14.</b> le coursier peut voler en conservant la même <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a>. Il dispose d'un bonus à la compétence <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vol.ashx" title="Vol">Vol</a> égal au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> du personnage. </li></ul>

# phantom-trap.name
source: Phantom Trap
fr: Piège illusoire

# phantom-trap.longdesc
source: <p>This spell makes a lock or other small mechanism seem to be trapped to anyone who can detect traps. You place the spell upon any small mechanism or device, such as a lock, hinge, hasp, cork, cap, or ratchet. Any character able to detect traps, or who uses any spell or device enabling trap detection, is certain a real trap exists.</p><p>Of course, the effect is illusory and nothing happens if the trap is "sprung"; its primary purpose is to frighten away thieves or make them waste precious time.</p><p>If another <i>phantom trap</i> is active within 50 feet when the spell is cast, the casting fails.</p>
fr: Si on examine une serrure ou un autre mécanisme similaire de près, ce sort donne l'impression qu'il est piégé. Il se lance sur un verrou, un cadenas, un loquet, une charnière, un fermoir, un bouchon, etc. pour persuader tout individu capable de détecter les pièges (ou qui utilise un sort pour parvenir au même résultat) qu'il se trouve en présence d'un piège. Mais il s'agit d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a>, sans conséquence si le « piège » est accidentellement déclenché. Ce sort est destiné à dissuader les voleurs ou au moins à leur faire perdre du temps. Si un autre <i>piège illusoire</i> est actif à quinze mètres ou moins à la ronde lors de l'incantation, le sort échoue automatiquement.

# phase-door.name
source: Phase Door
fr: Porte de phase
