Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# summon-nature-s-ally-i.longdesc
source: <p>This spell summons to your side a natural creature (typically an animal, fey, magical beast, outsider with the elemental subtype, or a giant). The summoned ally appears where you designate and acts immediately, on your turn. It attacks your opponents to the best of its ability. If you can communicate with the creature, you can direct it not to attack, to attack particular enemies, or to perform other actions as you command.</p><p>A summoned monster cannot summon or otherwise conjure another creature, nor can it use any teleportation or planar travel abilities. Creatures cannot be summoned into an environment that cannot support them. Creatures summoned using this spell cannot use spells or spell-like abilities that duplicate spells that have expensive material components (such as <i>wish</i>).</p><p>The spell conjures one of the creatures from the 1st Level list on Table 10-2. You choose which kind of creature to summon, and you can change that choice each time you cast the spell. All the creatures on the table are neutral unless otherwise noted.</p><p>When you use a summoning spell to summon a creature with an alignment or elemental subtype, it is a spell of that type. All creatures summoned with this spell without alignment subtypes have an alignment that matches yours, regardless of their usual alignment. Summoning these creatures makes the summoning spell's type match your alignment.</p>
fr: Ce sort invoque une créature naturelle (en général un animal, une fée, une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Créature%20Magique.ashx" title="Créature magique">créature magique</a>, un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Type%20Extérieur.ashx" title="Extérieur">Extérieur</a> de sous-type élémentaire ou un géant) qui donne le meilleur d'elle-même pour combattre les ennemis du personnage. Elle se manifeste là où le personnage le décide et agit immédiatement, lors du tour du personnage. Si le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> (ou le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Rôdeur.ashx" title="Le rôdeur">rôdeur</a>) est capable de communiquer avec elle, il peut lui dire qui attaquer, qui épargner, et même lui donner d'autres instructions. Un monstre convoqué ne peut à son tour convoquer d'autres créatures. Il ne peut pas davantage user de ses facultés de téléportation ou de déplacement planaire. Une créature ne peut pas être convoquée dans un environnement qui ne saurait assurer sa survie. Les créatures convoquées à l'aide de ce sort ne peuvent utiliser de sort ni de pouvoir magique qui imitent des sorts nécessitant des composantes matérielles onéreuses (comme un souhait). Le sort invoque l'une des créatures de la liste de niveau 1 sur la table <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Convocation%20Dalliés%20Naturels.ashx" title="Convocation d&#39;alliés naturels">listes de créatures</a>. Le personnage choisit la créature convoquée et peut en changer chaque fois qu'il lance le sort. Sauf indication contraire, toutes les créatures sont d'alignement Neutre. Quand le personnage utilise ce sort pour convoquer des créatures alignées ou de sous-type élémentaire, le sort est de ce type. Toutes les créatures convoquées à l'aide de ce sort sont du même alignement que le personnage, quel que soit leur alignement habituel. Le sort de convocation est donc toujours du même type que l'alignement du personnage. <center> <table> <caption>Niveau 1</caption> <tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr> <tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Aigle">Aigle</a></td><td>—</td></tr> <tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chien de selle">Chien de selle</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crapaud venimeux">Crapaud venimeux</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Dauphin">Dauphin</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Mille-pattes géant">Mille-pattes géant</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Mite">Mite</a> (gremin)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Punaise de feu">Punaise de feu</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Poney">Poney</a> (cheval)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Rat sanguinaire">Rat sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Strige">Strige</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Vipère">Vipère</a> (serpent)</td><td>—</td></tr></table> </center>

# summon-nature-s-ally-ii.name
source: Summon Nature's Ally II
fr: Convocation d'alliés naturels II

# summon-nature-s-ally-ii.longdesc
source: <p>This spell functions as summon <i>nature's ally I</i>, except that you summon one 2nd-level creature or 1d3 1st-level creatures of the same kind.</p>
fr: Ce sort s'apparente à <i><a href="spell#summon nature's ally i" title="Convocation d&#39;alliés naturels I">convocation d'alliés naturels I</a></i>, si ce n'est qu'il permet d'appeler une créature de niveau 2 ou 1d3 créatures de niveau 1 (lorsque le personnage convoque plusieurs alliés naturels, ces derniers doivent nécessairement tous être du même type). <center> <table><caption>Niveau 1</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Aigle">Aigle</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chien de selle">Chien de selle</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crapaud venimeux">Crapaud venimeux</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Dauphin">Dauphin</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Mille-pattes géant">Mille-pattes géant</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Mite">Mite</a> (gremin)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Punaise de feu">Punaise de feu</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Poney">Poney</a> (cheval)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Rat sanguinaire">Rat sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Strige">Strige</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Vipère">Vipère</a> (serpent)</td><td>—</td></tr></table> <table><caption>Niveau 2</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Araignée géante">Araignée géante</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Calmar">Calmar</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Cheval">Cheval</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chien gobelin">Chien gobelin</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire</a> (taille P)</td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Fourmi géante">Fourmi géante</a>, ouvrière</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Grenouille géante">Grenouille géante</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Hyène">Hyène</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Loup">Loup</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pieuvre">Pieuvre</a></td><td>—</td></tr></table> </center>

# summon-nature-s-ally-iii.name
source: Summon Nature's Ally III
fr: Convocation d'alliés naturels III

# summon-nature-s-ally-iii.longdesc
source: <p>This spell functions like <i>summon nature's ally I</i>, except that you can summon one 3rd-level creature, 1d3 2nd-level creatures of the same kind, or 1d4+1 1st-level creatures of the same kind.</p>
fr: Ce sort s'apparente à <i><a href="spell#summon nature's ally i" title="Convocation d&#39;alliés naturels I">convocation d'alliés naturels I</a></i>, si ce n'est qu'il permet d'appeler une créature de niveau 3, 1d3 créatures de niveau 2 ou 1d4+1 créatures de niveau 1 (lorsque le personnage convoque plusieurs alliés naturels, ces derniers doivent nécessairement tous être du même type). <center> <table><caption>Niveau 1</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Aigle">Aigle</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chien de selle">Chien de selle</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crapaud venimeux">Crapaud venimeux</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Dauphin">Dauphin</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Mille-pattes géant">Mille-pattes géant</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Mite">Mite</a> (gremin)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Punaise de feu">Punaise de feu</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Poney">Poney</a> (cheval)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Rat sanguinaire">Rat sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Strige">Strige</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Vipère">Vipère</a> (serpent)</td><td>—</td></tr></table> <table><caption>Niveau 2</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Araignée géante">Araignée géante</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Calmar">Calmar</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Cheval">Cheval</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chien gobelin">Chien gobelin</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire</a> (taille P)</td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Fourmi géante">Fourmi géante</a>, ouvrière</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Grenouille géante">Grenouille géante</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Hyène">Hyène</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Loup">Loup</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pieuvre">Pieuvre</a></td><td>—</td></tr></table> <table><caption>Niveau 3</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Anguille électrique">Anguille électrique</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Auroch">Auroch</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chauve-souris sanguinaire">Chauve-souris sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crabe géant">Crabe géant</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crocodile">Crocodile</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Fourmi géante">Fourmi géante</a>, soldat</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Glouton">Glouton</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Gorille">Gorille</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Guépard">Guépard</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Léopard">Léopard</a> (félin)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Lézard à collerette géant">Lézard à collerette géant</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Requin">Requin</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Sanglier">Sanglier</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Serpent constricteur">Serpent constricteur</a></td><td>—</td></tr></table> </center>

# summon-nature-s-ally-iv.name
source: Summon Nature's Ally IV
fr: Convocation d'alliés naturels IV

# summon-nature-s-ally-iv.longdesc
source: <p>This spell functions like <i>summon nature's ally I</i>, except that you can summon one 4th-level creature, 1d3 3rd-level creatures of the same kind, or 1d4+1 lower-level creatures of the same kind.</p>
fr: Ce sort s'apparente à <i><a href="spell#summon nature's ally i" title="Convocation d&#39;alliés naturels I">convocation d'alliés naturels I</a></i>, si ce n'est qu'il permet d'appeler une créature de niveau 4, 1d3 créatures de niveau 3 ou 1d4+1 créatures de niveau (lorsque le personnage convoque plusieurs alliés naturels, ces derniers doivent nécessairement tous être du même type). <center> <table><caption>Niveau 1</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Aigle">Aigle</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chien de selle">Chien de selle</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crapaud venimeux">Crapaud venimeux</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Dauphin">Dauphin</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Mille-pattes géant">Mille-pattes géant</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Mite">Mite</a> (gremin)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Punaise de feu">Punaise de feu</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Poney">Poney</a> (cheval)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Rat sanguinaire">Rat sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Strige">Strige</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Vipère">Vipère</a> (serpent)</td><td>—</td></tr></table> <table><caption>Niveau 2</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Araignée géante">Araignée géante</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Calmar">Calmar</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Cheval">Cheval</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chien gobelin">Chien gobelin</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire</a> (taille P)</td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Fourmi géante">Fourmi géante</a>, ouvrière</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Grenouille géante">Grenouille géante</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Hyène">Hyène</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Loup">Loup</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pieuvre">Pieuvre</a></td><td>—</td></tr></table> <table><caption>Niveau 3</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Anguille électrique">Anguille électrique</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Auroch">Auroch</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Chauve-souris sanguinaire">Chauve-souris sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crabe géant">Crabe géant</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Crocodile">Crocodile</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Fourmi géante">Fourmi géante</a>, soldat</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Glouton">Glouton</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Gorille">Gorille</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Guépard">Guépard</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Léopard">Léopard</a> (félin)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Lézard à collerette géant">Lézard à collerette géant</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Requin">Requin</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Sanglier">Sanglier</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Serpent constricteur">Serpent constricteur</a></td><td>—</td></tr></table> <table><caption>Niveau 4</caption><tr CLASS="titre"><td>Créature</td><td>Sous-type</td></tr><tr CLASS="premier"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Bison">Bison</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Charançon géant">Charançon géant</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Déinonychus">Déinonychus</a> (dinosaure)</td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Élémentaire">Élémentaire</a> (taille M)</td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Fourmi géante">Fourmi géante</a> (mâle)</td><td>— </td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Gorille sanguinaire">Gorille sanguinaire</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Griffon">Griffon</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Grizzly">Grizzly</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Guêpe géante">Guêpe géante</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Lion">Lion</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Loup sanguinaire">Loup sanguinaire</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Méphite">Méphite</a> (tous)</td><td><a class="unknownlink" target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Pathfinder-RPG.sous-type Élémentaire">Élémentaire</a></td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Ours-hibou">Ours-hibou</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Ptéranodon">Ptéranodon</a> (dinosaure)</td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Rhinocéros">Rhinocéros</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Sanglier sanguinaire">Sanglier sanguinaire</a></td><td>—</td></tr><tr><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Satyre">Satyre</a></td><td>—</td></tr><tr CLASS="alt"><td><a target="blank" href="http://www.pathfinder-fr.org/Wiki/" title="Tigre">Tigre</a></td><td>—</td></tr></table> </center>

# summon-nature-s-ally-v.name
source: Summon Nature's Ally V
fr: Convocation d'alliés naturels V
