Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# teleport.longdesc
source: <p>This spell instantly transports you to a designated destination, which may be as distant as 100 miles per caster level. Interplanar travel is not possible. You can bring along objects as long as their weight doesn't exceed your maximum load. You may also bring one additional willing Medium or smaller creature (carrying gear or objects up to its maximum load) or its equivalent per three caster levels. A Large creature counts as two Medium creatures, a Huge creature counts as four Medium creatures, and so forth. All creatures to be transported must be in contact with one another, and at least one of those creatures must be in contact with you. As with all spells where the range is personal and the target is you, you need not make a saving throw, nor is spell resistance applicable to you. Only objects held or in use (attended) by another person receive saving throws and spell resistance.</p><p>You must have some clear idea of the location and layout of the destination. The clearer your mental image, the more likely the teleportation works. Areas of strong physical or magical energy may make teleportation more hazardous or even impossible.</p><p>To see how well the teleportation works, roll d% and consult the table at the end of this spell. Refer to the following information for definitions of the terms on the table.</p><p><i>Familiarity:</i> "Very familiar" is a place where you have been very often and where you feel at home. "Studied carefully" is a place you know well, either because you can currently physically see it or you've been there often. "Seen casually" is a place that you have seen more than once but with which you are not very familiar. "Viewed once" is a place that you have seen once, possibly using magic such as <i>scrying.</i></p><p>"False destination" is a place that does not truly exist or if you are teleporting to an otherwise familiar location that no longer exists as such or has been so completely altered as to no longer be familiar to you. When traveling to a false destination, roll 1d20+80 to obtain results on the table, rather than rolling d%, since there is no real destination for you to hope to arrive at or even be off target from.</p><p><i>On Target</i>: You appear where you want to be.</p><p><i>Off Target</i>: You appear safely a random distance away from the destination in a random direction. Distance off target is d% of the distance that was to be traveled. The direction off target is determined randomly.</p><p><i>Similar Area</i>: You wind up in an area that's visually or thematically similar to the target area. Generally, you appear in the closest similar place within range. If no such area exists within the spell's range, the spell simply fails instead.</p><p><i>Mishap:</i> You and anyone else teleporting with you have gotten "scrambled." You each take 1d10 points of damage, and you reroll on the chart to see where you wind up. For these rerolls, roll 1d20+80.</p><p>Each time "Mishap" comes up, the characters take more damage and must reroll.</p><p> <table><tr><th>Familiarity</th><th>On Target</th><th>Off Target</th><th>Similar Area</th><th>mishap</th></tr><tr><td>Very familiar</td><td>01-97</td><td>98-99</td><td>100</td><td>-</td></tr><tr><td>Studied carefully</td><td>01-94</td><td>95-97</td><td>98-99</td><td>100</td></tr><tr><td>Seen casually</td><td>01-88</td><td>89-94</td><td>95-98</td><td>99-100</td></tr><tr><td>Viewed once</td><td>01-76</td><td>77-88</td><td>89-96</td><td>97-100</td></tr><tr><td>False destination</td><td>-</td><td>-</td><td>81-92</td><td>93-100</td></tr></table> </p>
fr: Ce sort transporte instantanément le personnage sur les lieux de son choix. La distance maximale ainsi parcourue est égale à 150 km par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> mais le personnage ne peut pas se rendre dans un autre plan d'existence. Il peut emporter des objets à concurrence de sa charge maximale et peut aussi emmener une créature consentante de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a> ou inférieure (qui transporte un poids inférieur à sa charge maximale) par tranche de trois <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a>. Une créature de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille G">taille G</a> compte comme deux créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a>, une créature de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille TG">taille TG</a> vaut quatre créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a>, etc. Toutes les créatures transportées doivent être en contact les unes avec les autres, et l'une d'elles au moins doit toucher le lanceur de sorts. Comme tous les sorts dont la portée est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#portee" title="personnelle">personnelle</a>, le lanceur de sorts n'a pas besoin d'effectuer de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#rm" title="test de résistance à la magie">test de résistance à la magie</a>. Seuls les objets tenus ou utilisés par quelqu'un d'autre nécessitent un tel jet. Le personnage doit avoir une idée exacte de l'endroit où il va réapparaître. Plus le personnage a une image mentale précise de sa destination, plus il a de chances que le sort fonctionne convenablement. Il peut être difficile, voire impossible, de se rendre dans certaines zones balayées par de violentes énergies physiques ou magiques. Afin de voir comment le sort se comporte, jetez 1d100 et référez-vous à la table ci-dessous, dont les termes sont définis ici : <i>Familiarité.</i> « Très familier » décrit un lieu où le personnage s'est souvent rendu et où il se sent chez lui. « Soigneusement étudié » représente un endroit qu'il connaît bien, soit parce qu'il y est allé, soit parce qu'il l'a vu de ses propres yeux. « Vu à l'occasion » indique un lieu que le personnage a vu à plusieurs reprises, mais qu'il ne connaît pas bien. « Vu une fois » désigne un endroit qu'il n'a vu qu'une seule fois, éventuellement par magie. « Destination erronée » représente un endroit qui n'existe pas, comme si le personnage se téléporte dans un lieu familier qui n'existe plus ou qui a été sensiblement modifié. Dans ce cas, jetez 1d20+80 plutôt que 1d100. Il n'existe en effet aucune destination à laquelle le personnage peut arriver. <i>Sur l'objectif.</i> Le personnage se matérialise à l'endroit désiré. <i>Translation.</i> Le personnage apparaît en lieu sûr mais avec une marge d'erreur proportionnelle à la distance qui le séparait de son objectif et qui se monte à un pourcentage (déterminée avec 1d100) de la distance parcourue. La direction est déterminée au hasard. <i>Lieu similaire.</i> Le lanceur de sorts se retrouve dans un endroit qui ressemble à son objectif, soit visuellement, soit au niveau thématique. En règle générale, le personnage apparaît dans le lieu similaire le plus proche de la destination choisie. Si on estime qu'un tel endroit n'existe pas, le sort échoue tout simplement. <i>Incident.</i> Le personnage (et ceux qui l'accompagnent éventuellement) connaît un incident de parcours, une déchirure dans la trame de la réalité qui lui occasionne 1d10 points de dégâts. Il lance aussitôt 1d20+80 pour voir où il arrive. Chaque fois que le résultat indique « Incident », les dégâts se cumulent et le personnage doit relancer les dés. <center> <table> <tr class="titre"><td>Degré de familiarité</td><td>Sur l'objectif</td><td>Translation</td><td>Lieu similaire</td><td>Incident</td></tr> <tr class="premier"><td>Très familier</td><td>01–97</td><td>98–99</td><td>00</td><td>—</td></tr> <tr class="alt"><td>Soigneusement étudié</td><td>01–94</td><td>95–97</td><td>98–99</td><td>00</td></tr> <tr><td>Vu à l'occasion</td><td>01–88</td><td>89–94</td><td>95–98</td><td>99–00</td></tr> <tr class="alt"><td>Vu une fois</td><td>01–76</td><td>77–88</td><td>89–96</td><td>97–00</td></tr> <tr><td>Destination erronée (1d20+80)</td><td>—</td><td>—</td><td>81–92</td><td>93–00</td></tr> </table> </center>

# teleport-greater.name
source: Teleport, Greater
fr: Téléportation suprême

# teleport-greater.longdesc
source: <p>This spell functions like <i>teleport,</i> except that there is no range limit and there is no chance you arrive off target. In addition, you need not have seen the destination, but in that case you must have at least a reliable description of the place to which you are teleporting. If you attempt to teleport with insufficient information (or with misleading information), you disappear and simply reappear in your original location. Interplanar travel is not possible.</p>
fr: Ce sort ressemble à <i><a href="spell#teleport" title="Téléportation">téléportation</a></i>, si ce n'est qu'il n'a pas de limite de portée et que le personnage arrive toujours sur l'objectif. De plus, il n'a pas besoin de connaître sa destination, même s'il doit tout de même disposer d'une description fiable de l'endroit. Dans le cas contraire (ou si on l'a trompé), il disparaît et réapparaît aussitôt à son lieu de départ. <i>Téléportation suprême</i> ne permet pas de se déplacer entre les plans.

# teleport-object.name
source: Teleport Object
fr: Téléportation d'objet

# teleport-object.longdesc
source: <p>This spell functions like <i>teleport,</i> except that it teleports an object, not you. Creatures and magical forces cannot be teleported.</p><p>If desired, the target object can be sent to a distant location on the Ethereal Plane. In this case, the point from which the object was teleported remains faintly magical until the item is retrieved. A successful targeted <i>dispel magic</i> spell cast on that point brings the vanished item back from the Ethereal Plane.</p>
fr: Ce sort est semblable à <i><a href="spell#teleport" title="Téléportation">téléportation</a></i>, si ce n'est qu'il transporte un objet au lieu d'un personnage. Les créatures et les forces magiques (telles que la bille créée par <i><a href="spell#fireball" title="Boule de feu">boule de feu</a></i> à retardement) ne peuvent pas être téléportées de la sorte. Si le lanceur de sorts le souhaite, il peut envoyer l'objet dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a>. Dans ce cas, l'endroit que l'objet occupait dans le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Matériel">plan Matériel</a> dégage une légère aura magique jusqu'à ce qu'il revienne. Une <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> réussie qui cible ce point bien précis ramène l'objet du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="plan Éthéré">plan Éthéré</a>.

# teleportation-circle.name
source: Teleportation Circle
fr: Cercle de téléportation

# teleportation-circle.longdesc
source: <p>You create a circle on the floor or other horizontal surface that teleports, as <i>greater teleport,</i> any creature who stands on it to a designated spot. Once you designate the destination for the circle, you can't change it. The spell fails if you attempt to set the circle to teleport creatures into a solid object, to a place with which you are not familiar and have no clear description, or to another plane.</p><p>The circle itself is subtle and nearly impossible to notice. If you intend to keep creatures from activating it accidentally, you need to mark the circle in some way.</p><p><i>Teleportation circle</i> can be made permanent with a <i>permanency</i> spell. A permanent <i>teleportation circle</i> that is disabled becomes inactive for 10 minutes, then can be triggered again as normal.</p><p>Magic traps such as <i>teleportation circle</i> are hard to detect and disable. A character with the trapfinding class feature can use the Disable Device to disarm magic traps. The DC in each case is 25 + spell level, or 34 in the case of <i>teleportation circle</i>.</p>
fr: Ce sort permet de tracer par terre (ou sur toute surface horizontale) un cercle transportant, avec l'équivalent de <i><a href="spell#teleport, greater" title="Téléportation suprême">téléportation suprême</a></i>, toute créature se trouvant en son sein. Il est impossible de modifier la destination du cercle déterminée. Le sort échoue automatiquement si la destination correspond à un objet solide, un autre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Plans.ashx" title="Les plans">plan</a> ou un lieu inconnu du mage (une description précise suffit néanmoins dans ce cas là). Le cercle est quasiment indétectable. Ainsi, afin d'éviter que d'autres créatures ne l'actionnent accidentellement, il est préférable que le mage l'indique. Il est possible d'user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur le sort <i>cercle de téléportation</i>. Si le cercle est mis hors-service de quelque façon que ce soit, il reste inactif pendant dix minutes avant d'être de nouveau opérationnel. Les pièges magiques tels que <i>cercle de téléportation</i> sont extrêmement difficiles à détecter et à désamorcer. Un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Roublard.ashx" title="Le roublard">roublard</a> (et lui seul) peut utiliser sa compétence de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> pour les repérer, puis de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sabotage.ashx" title="Sabotage">Sabotage</a> pour les mettre hors service. Pour chaque jet, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> s'élève à 25 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#niveau" title="niveau du sort">niveau du sort</a>, soit 34 pour <i>cercle de téléportation</i>.

# temporal-stasis.name
source: Temporal Stasis
fr: Animation suspendue

# temporal-stasis.longdesc
source: <p>You must succeed on a melee touch attack. You place the subject into a state of suspended animation. For the creature, time ceases to flow, and its condition becomes fixed. The creature does not grow older. Its body functions virtually cease, and no force or effect can harm it. This state persists until the magic is removed (such as by a successful <i>dispel magic</i> spell or a <i>freedom</i> spell).</p>
fr: Le lanceur de sorts doit toucher sa cible à l'aide d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact au corps à corps">attaque de contact au corps à corps</a>. S'il réussit, son adversaire se retrouve en état de stase. Pour ce dernier le temps cesse de s'écouler et plus rien ne l'affecte. Il ne vieillit pas, ses fonctions corporelles se mettent en sommeil et aucune attaque ne peut lui faire de mal. L'<i>animation suspendue</i> se poursuit jusqu'à ce qu'une <i><a href="spell#freedom" title="Délivrance">délivrance</a></i> ou une <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> réussie vienne y mettre un terme.

# time-stop.name
source: Time Stop
fr: Arrêt du temps

# time-stop.longdesc
source: <p>This spell seems to make time cease to flow for everyone but you. In fact, you speed up so greatly that all other creatures seem frozen, though they are actually still moving at their normal speeds. You are free to act for 1d4+1 rounds of apparent time. Normal and magical fire, cold, gas, and the like can still harm you. While the <i>time stop</i> is in effect, other creatures are invulnerable to your attacks and spells; you cannot target such creatures with any attack or spell. A spell that affects an area and has a duration longer than the remaining duration of the <i>time stop</i> have their normal effects on other creatures once the <i>time stop</i> ends. Most spellcasters use the additional time to improve their defenses, summon allies, or flee from combat.</p><p>You cannot move or harm items held, carried, or worn by a creature stuck in normal time, but you can affect any item that is not in another creature's possession.</p><p>You are undetectable while <i>time stop</i> lasts. You cannot enter an area protected by an <i>antimagic field</i> while under the effect of <i>time stop</i>.</p>
fr: Ce sort semble stopper le cours du temps, sauf pour celui qui le lance. En réalité, la vitesse du personnage s'accroît tellement que le reste de son environnement lui paraît figé, même si les autres créatures se déplacent en fait à leur vitesse normale. Le personnage peut agir pendant 1d4+1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> de temps apparent. Feu, froid, gaz et autres, qu'ils soient magiques ou non, l'affectent toujours. Tant que l'<i>arrêt du temps</i> dure, les autres créatures sont invulnérables aux attaques et aux sorts du personnage. Les sorts de zone dont la durée est supérieure à celle de l'<i>arrêt du temps</i> affectent normalement les autres créatures (pour le reste de leur durée) une fois qu'il a repris son cours normal. La plupart des lanceurs de sorts profitent du temps qui leur est alloué pour renforcer leurs défenses, convoquer des alliés ou fuir. Le personnage ne peut pas prendre ou endommager un objet en possession d'une créature affectée par le sort. Par contre, il peut faire qu'il veut des objets qui n'appartiennent à personne. Le jeteur de sorts est indétectable jusqu'à la fin de la durée indiquée, mais il lui est impossible de pénétrer dans une <i><a href="spell#antimagic field" title="Zone d&#39;antimagie">zone d'antimagie</a></i>.

# tiny-hut.name
source: Tiny Hut
fr: Abri

# tiny-hut.longdesc
source: <p>You create an unmoving, opaque sphere of force of any color you desire around yourself. Half the sphere projects above the ground, and the lower hemisphere passes through the ground. As many as nine other Medium creatures can fit into the field with you; they can freely pass into and out of the hut without harming it. However, if you remove yourself from the hut, the spell ends.</p><p>The temperature inside the hut is 70 F if the exterior temperature is between 0 and 100 F. An exterior temperature below 0 or above 100 lowers or raises the interior temperature on a 1-degree-for-1 basis. The hut also provides protection against the elements, such as rain, dust, and sandstorms. The hut withstands any wind of less than hurricane force, but a hurricane (75+ mph wind speed) or greater force destroys it.</p><p>The interior of the hut is a hemisphere. You can illuminate it dimly upon command or extinguish the light as desired. Although the force field is opaque from the outside, it is transparent from within. Missiles, weapons, and most spell effects can pass through the hut without affecting it, although the occupants cannot be seen from outside the hut (they have total concealment).</p>
fr: En lançant ce sort, le personnage fait apparaître autour de lui une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#defsphere" title="sphère">sphère</a> de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">force</a>, opaque et immobile, de la couleur de son choix. La moitié supérieure du globe est visible, le reste se trouvant sous terre. En plus du personnage, l'<i>abri</i> peut accueillir jusqu'à neuf créatures de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a>. Tous ces invités peuvent entrer ou sortir comme bon leur semble. Par contre, si le personnage sort de la sphère, celle-ci disparaît aussitôt. Si la température extérieure est comprise entre -15° C et +35° C, la température à l'intérieur de la sphère est constante à 20° C. En cas de température plus extrême, l'intérieur de l'<i>abri</i> évolue de la même façon, à raison de 1° C pour 1° C (s'il fait -25° C dehors, il fera donc 10° C dans les limites de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> du sort). Les occupants sont également protégés contre les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Climat.ashx" title="Le climat">éléments</a> (pluie, grêle, tempête de sable, etc.). Il résiste aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vents.ashx" title="Les vents">vents</a> inférieurs à la force d'un ouragan (120 km/h). Au-delà, il est détruit. L'intérieur de l'<i>abri</i> est de forme hémisphérique, le personnage pouvant l'éclairer de manière diffuse ou l'éteindre sur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Règles%20Relatives%20Aux%20Objets%20Magiques.ashx#objetsamotdecommande" title="mot de commande">commande</a>. Bien qu'il soit opaque vu du dehors, le champ de force est transparent de l'intérieur. Les projectiles, les armes et la plupart des sorts peuvent franchir la sphère, les occupants ne pouvant être vus de l'extérieur (ils bénéficient d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Camouflage%20Total.ashx" title="camouflage total">camouflage total</a>).

# tongues.name
source: Tongues
fr: Don des langues

# tongues.longdesc
source: <p>This spell grants the creature touched the ability to speak and understand the language of any intelligent creature, whether it is a racial tongue or a regional dialect. The subject can speak only one language at a time, although it may be able to understand several languages. <i>Tongues</i> does not enable the subject to speak with creatures who don't speak. The subject can make itself understood as far as its voice carries. This spell does not predispose any creature addressed toward the subject in any way.</p><p><i>Tongues</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Ce sort donne à la créature touchée la capacité de parler et de comprendre le langage de n'importe quelle créature intelligente, qu'il s'agisse d'une langue raciale ou d'un dialecte régional. Elle ne peut parler qu'une seule langue à la fois mais elle peut en comprendre plusieurs. Ce sort ne lui permet cependant pas de communiquer avec des créatures qui ne sont pas capables de parler. La créature touchée peut se faire comprendre de tous les individus qui entendent sa voix. Ce sort ne modifie en rien les prédispositions des créatures auxquelles le personnage s'adresse. On peut user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort de <i>don des langues</i>.
