Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# magic-circle-against-evil.longdesc
source: <p>All creatures within the area gain the effects of a <i>protection from evil</i> spell, and evil summoned creatures cannot enter the area either. Creatures in the area, or who later enter the area, receive only one attempt to suppress effects that are controlling them.</p><p>If successful, such effects are suppressed as long as they remain in the area. Creatures that leave the area and come back are not protected. You must overcome a creature's spell resistance in order to keep it at bay (as in the third function of <i>protection from evil</i>), but the deflection and resistance bonuses and the protection from mental control apply regardless of enemies' spell resistance.</p><p>This spell has an alternative version that you may choose when casting it. A <i><i>magic circle</i> against evil</i> can be focused inward rather than outward. When focused inward, the spell binds a nongood called creature (such as those called by the <i><i>lesser planar binding</i>, planar binding,</i> and <i>greater planar binding</i> spells) for a maximum of 24 hours per caster level, provided that you cast the spell that calls the creature within 1 round of casting the <i>magic circle</i>. The creature cannot cross the circle's boundaries. If a creature too large to fit into the spell's area is the subject of the spell, the spell acts as a normal <i>protection from evil</i> spell for that creature only.</p><p>A <i>magic circle</i> leaves much to be desired as a trap. If the circle of powdered silver laid down in the process of spellcasting is broken, the effect immediately ends. The trapped creature can do nothing that disturbs the circle, directly or indirectly, but other creatures can. If the called creature has spell resistance, it can test the trap once a day. If you fail to overcome its spell resistance, the creature breaks free, destroying the circle.</p><p>A creature capable of any form of dimensional travel (astral projection, blink, dimension door, etherealness, gate, plane shift, shadow walk, teleport, and similar abilities) can simply leave the circle through such means. You can prevent the creature's extradimensional escape by casting a <i>dimensional <i>anchor</i></i> spell on it, but you must cast the spell before the creature acts. If you are successful, the <i>anchor</i> effect lasts as long as the <i>magic circle</i> does. The creature cannot reach across the <i>magic circle</i>, but its ranged attacks (ranged weapons, spells, magical abilities, and the like) can. The creature can attack any target it can reach with its ranged attacks except for the circle itself.</p><p>You can add a special diagram (a two-dimensional bounded figure with no gaps along its circumference, augmented with various magical sigils) to make the <i>magic circle</i> more secure. Drawing the diagram by hand takes 10 minutes and requires a DC 20 Spellcraft check. You do not know the result of this check. If the check fails, the diagram is ineffective. You can take 10 when drawing the diagram if you are under no particular time pressure to complete the task.</p><p>This task also takes 10 full minutes. If time is no factor at all, and you devote 3 hours and 20 minutes to the task, you can take 20.</p><p>A successful diagram allows you to cast a <i>dimensional <i>anchor</i></i> spell on the <i>magic circle</i> during the round before casting any summoning spell. The <i>anchor</i> holds any called creatures in the <i>magic circle</i> for 24 hours per caster level. A creature cannot use its spell resistance against a <i>magic circle</i> prepared with a diagram, and none of its abilities or attacks can cross the diagram. If the creature tries a Charisma check to break free of the trap (see the <i>lesser planar binding</i> spell), the DC increases by 5. The creature is immediately released if anything disturbs the diagram-even a straw laid across it. The creature itself cannot disturb the diagram either directly or indirectly, as noted above.</p><p>This spell is not cumulative with <i>protection from evil</i> and vice versa.</p>
fr: Toutes les créatures qui se trouvent dans la zone bénéficient d'une protection contre le Mal, et les créatures Mauvaises convoquées ne sauraient y pénétrer. Les créatures qui se trouvent dans la zone ou qui y pénètrent par la suite ont droit à une chance de supprimer les effets qui les contrôlent. En cas de réussite, ces effets sont supprimés tant que les créatures restent dans le cercle. Les créatures qui quittent le cercle et y pénètrent à nouveau ne sont pas protégées. Pour maintenir une créature à distance, il faut vaincre sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> (comme dans le cas de la troisième fonction de <i><a href="spell#protection from evil" title="Protection contre le Mal">protection contre le Mal</a></i>). Néanmoins, les bonus de parade et de résistance, ainsi que la protection contre toute forme de contrôle mental, s'appliquent quelle que soit la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> de l'adversaire. Le sort présente aussi une version alternative que le personnage peut choisir au moment de l'incantation. On peut diriger le cercle magique vers l'extérieur ou vers l'intérieur. Dans le cas de la seconde possibilité, le cercle magique sert de prison immobile et temporaire pour une créature appelée d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> autre que Bon (comme celles issues des sorts de <i><a href="spell#planar binding" title="Contrat">contrat</a></i>, <i><a href="spell#planar binding" title="Contrat intermédiaire">contrat intermédiaire</a></i> et <i><a href="spell#planar binding" title="Contrat suprême">contrat suprême</a></i>) pour une durée maximale de vingt-quatre heures par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>, du moins si le personnage lance le sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#convocation" title="convocation">convocation</a> dans le round qui suit l'incantation du cercle magique. L'entité est dans l'incapacité de sortir du cercle. Lorsque la créature choisie comme sujet est trop volumineuse pour tenir dans le cercle magique, le sort se transforme en <i><a href="spell#protection from evil" title="Protection contre le Mal">protection contre le Mal</a></i> pour le sujet en question. La fonction de piège de cercle magique laisse quelque peu à désirer. Si le cercle de poudre d'argent tracé durant l'incantation est rompu, l'effet s'achève instantanément. De son côté, la créature piégée ne peut rien intenter contre le cercle, que ce soit directement ou indirectement, mais d'autres créatures le peuvent. Si la créature appelée possède une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>, elle a le droit d'effectuer un test par jour. Si le personnage ne parvient pas à vaincre la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> de la créature, celle-ci se libère, saccageant le cercle au passage. Une créature dotée de facultés de déplacement dimensionnel (<i><a href="spell#plane shift" title="Changement de plan">changement de plan</a></i>, <i><a href="spell#blink" title="Clignotement">clignotement</a></i>, <i><a href="spell#etherealness" title="Passage dans l&#39;éther">passage dans l'éther</a></i>, <i><a href="spell#gate" title="Portail">portail</a></i>, <i><a href="spell#dimension door" title="Porte dimensionnelle">porte dimensionnelle</a></i>, <i><a href="spell#astral projection" title="Projection astrale">projection astrale</a></i>, <i><a href="spell#teleport" title="Téléportation">téléportation</a></i>, <i><a href="spell#shadow walk" title="Traversée des ombres">traversée des ombres</a></i> et autres pouvoirs similaires) peut se délivrer du cercle par ce simple moyen. Le personnage peut bloquer toute fuite extradimensionnelle en lançant <i><a href="spell#dimensional anchor" title="Ancre dimensionnelle">ancre dimensionnelle</a></i>, mais il doit jeter le sort avant que la créature agisse. En cas de succès, l'ancre dure aussi longtemps que le cercle magique. Le sujet se retrouve dans l'incapacité de passer au travers du cercle magique, mais ce n'est pas le cas de ses attaques à distance (armes à distance, sorts, pouvoirs magiques et autres). Il peut donc attaquer toute cible située à portée de ses attaques à distance, excepté le cercle lui-même. Pour plus de sureté le personnage peut ajouter au cercle magique un diagramme spécial (une image en deux dimensions dont la circonférence est continue et affublée de divers sceaux magiques). Pour tracer le diagramme à la main, il faut dix minutes et effectuer un test d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Art%20De%20La%20Magie.ashx" title="Art de la magie">Art de la magie</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 20). Ce jet se fait en secret. S'il échoue, le diagramme est inefficace. Si le personnage n'est soumis à aucune contrainte de temps, il peut faire 10 pour dessiner le diagramme. Cela lui prend aussi dix minutes. Si le temps n'est décidément pas un obstacle, il peut y consacrer trois heures et vingt minutes pour faire 20. A l'aide du diagramme, le personnage peut lancer <i><a href="spell#dimensional anchor" title="Ancre dimensionnelle">ancre dimensionnelle</a></i> sur le cercle magique durant le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> précédant le sort de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#convocation" title="convocation">convocation</a>. L'ancre bloque les créatures appelées dans le cercle magique pendant vingt-quatre heures par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Une créature ne peut pas utiliser sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> contre un cercle magique préparé à l'aide d'un diagramme, et aucun de ses pouvoirs ou de ses attaques ne peut le traverser. Si elle tente un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> pour se libérer du cercle (voir la description du sort <i><a href="spell#planar binding" title="Contrat">contrat</a></i>), le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> augmente de 5 points. Par contre, elle est instantanément délivrée si quelque chose perturbe le diagramme (comme un simple brin de paille se posant dessus). Ceci dit, elle ne peut rien tenter, que ce soit directement ou indirectement, contre celui-ci (voir ci-dessus). <i>Cercle magique contre le Mal</i> et <i><a href="spell#protection from evil" title="Protection contre le Mal">protection contre le Mal</a></i> ne peuvent pas se cumuler.

# magic-circle-against-chaos.name
source: Magic Circle against Chaos
fr: Cercle magique contre le Chaos

# magic-circle-against-chaos.longdesc
source: <p>This spell functions like <i>magic circle against evil,</i> except that it is similar to <i>protection from chaos</i> instead of <i>protection from evil</i>, and it can imprison a nonlawful called creature.</p>
fr: Ce sort s'apparente à <i><a href="spell#magic circle against evil" title="Cercle magique contre le Mal">cercle magique contre le Mal</a></i>, si ce n'est que son effet se rapproche de <i><a href="spell#protection from chaos" title="Protection contre le Chaos">protection contre le Chaos</a></i> plutôt que de <i><a href="spell#protection from evil" title="Protection contre le Mal">protection contre le Mal</a></i> et qu'il peut emprisonner une créature appelée qui n'est pas Loyale.

# magic-circle-against-good.name
source: Magic Circle against Good
fr: Cercle magique contre le Bien

# magic-circle-against-good.longdesc
source: <p>This spell functions like <i>magic circle against evil,</i> except that it is similar to <i>protection from good</i> instead of <i>protection from evil</i>, and it can imprison a nonevil called creature.</p>
fr: Ce sort s'apparente à <i><a href="spell#magic circle against evil" title="Cercle magique contre le Mal">cercle magique contre le Mal</a></i>, si ce n'est que son effet se rapproche de <i><a href="spell#protection from good" title="Protection contre le Bien">protection contre le Bien</a></i> plutôt que de <i><a href="spell#protection from evil" title="Protection contre le Mal">protection contre le Mal</a></i> et qu'il peut emprisonner une créature appelée qui n'est pas Mauvaise.

# magic-circle-against-law.name
source: Magic Circle against Law
fr: Cercle magique contre la Loi

# magic-circle-against-law.longdesc
source: <p>This spell functions like <i>magic circle against evil,</i> except that it is similar to <i>protection from law</i> instead of <i>protection from evil</i>, and it can imprison a nonchaotic called creature.</p>
fr: Ce sort est semblable à <i><a href="spell#magic circle against evil" title="Cercle magique contre le Mal">cercle magique contre le Mal</a></i>, si ce n'est que son effet se rapproche de <i><a href="spell#protection from law" title="Protection contre la Loi">protection contre la Loi</a></i> plutôt que de <i><a href="spell#protection from evil" title="Protection contre le Mal">protection contre le Mal</a></i> et qu'il peut emprisonner une créature appelée qui n'est pas Chaotique.

# magic-fang.name
source: Magic Fang
fr: Morsure magique

# magic-fang.longdesc
source: <p><i>Magic fang</i> gives one natural weapon or unarmed strike of the subject a +1 enhancement bonus on attack and damage rolls. The spell can affect a slam attack, fist, bite, or other natural weapon.</p><p>The spell does not change an unarmed strike's damage from nonlethal damage to lethal damage.</p><p><i>Magic fang</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: <i>Morsure magique</i> donne à l'une des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#attaquenaturelle" title="arme naturelle">armes naturelles</a> de la cible un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> de +1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a> et de dégâts. Le sort peut affecter une morsure, un coup de poing, ou toute autre attaque portée par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#attaquenaturelle" title="arme naturelle">arme naturelle</a>. Ce sort ne transforme pas les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dégâts%20Non%20Létaux.ashx" title="Dégâts non-létaux">dégâts non-létaux</a> des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#attaquemainsnues" title="attaque à mains nues">attaques à mains nues</a> en <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dégâts%20Non%20Létaux.ashx" title="Dégâts létaux">dégâts létaux</a>. Il est possible d'user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort de <i>morsure magique</i>.

# magic-fang-greater.name
source: Magic Fang, Greater
fr: Morsure magique suprême

# magic-fang-greater.longdesc
source: <p>This spell functions like <i>magic fang</i>, except that the enhancement bonus on attack and damage rolls is +1 per four caster levels (maximum +5). This bonus does not allow a natural weapon or unarmed strike to bypass damage reduction aside from magic.</p><p>Alternatively, you may imbue all of the creature's natural weapons with a +1 enhancement bonus (regardless of your caster level).</p><p>Greater <i>magic fang</i> can be made permanent with a <i>permanency</i> spell.</p>
fr: Ce sort est identique à <i><a href="spell#magic fang" title="Morsure magique">morsure magique</a></i>, si ce n'est que le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> est de +1 tous les quatre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveaux</a> du personnage (jusqu'à un maximum de +5). Ce bonus ne permet pas aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#attaquenaturelle" title="arme naturelle">armes naturelles</a> ou aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#attaquemainsnues" title="attaque à mains nues">attaques à mains nues</a> de franchir la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">réduction de dégâts</a>, hormis pour la magie. Une autre version du sort existe et confère un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> de +1 à toutes les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#attaquenaturelle" title="arme naturelle">armes naturelles</a> de la créature (quel que soit le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> du personnage). Il est possible d'user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un sort de <i>morsure magique suprême</i>.

# magic-jar.name
source: Magic Jar
fr: Possession
