Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# resounding-blow.longdesc
source: <p>You must have a melee weapon in hand to cast this spell.</p><p>On a successful melee attack, your weapon resounds with a thunderous clash. The target takes 1d6 points of sonic damage. Your weapon is not harmed by this attack.</p><p>If you are using your judgment ability or smite ability against the target, it is staggered for 1 round on a successful attack. A successful Fortitude save negates the staggering effect.</p><p>On a successful critical hit, the target is stunned for 1 round and deafened for 1d6 rounds. A successful Fortitude save negates the stunning and deafening effects. If you are also using judgment or smite, your foe makes only a single save against all effects.</p><p>This spell immediately ends if your weapon leaves your hand.</p><p><i>Resounding blow</i> stacks with the <i>thundering</i> weapon property.</p>
fr: Pour lancer ce sort, le personnage doit avoir une arme en main. En cas de jet d'attaque réussi, cette arme frappe avec un fracas retentissant. La cible reçoit 1d6 points de dégâts sonores. L'arme n'est pas endommagée par l'attaque. Si le personnage utilisait son pouvoir de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Inquisiteur.ashx#jugement" title="L&#39;inquisiteur">jugement</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Paladin.ashx#chatimentdumal" title="Le paladin">châtiment</a> contre la cible, cette dernière est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#chancelant" title="Chancelant">chancelante</a> pendant 1 round en cas d'attaque réussie. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> permet d'annuler cet effet. En cas de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#coupcritique" title="coup critique">coup critique</a>, la cible est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdie</a> pendant 1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#assourdi" title="Assourdi">sourde</a> pendant 1d6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Vigueur">Vigueur</a> réussi permet d'annuler ces deux effets. Si le personnage utilisait son pouvoir de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Inquisiteur.ashx#jugement" title="L&#39;inquisiteur">jugement</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Paladin.ashx#chatimentdumal" title="Le paladin">châtiment</a> contre la cible, cette dernière ne fait qu'un seul <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> valable contre tous les effets néfastes. Ce sort se termine immédiatement si l'arme du personnage quitte sa main. <i>Coup retentissant</i> se cumule avec les propriétés d'une arme <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#tonnerre" title="Les armes magiques">de tonnerre</a></i>.

# rest-eternal.name
source: Rest Eternal
fr: Repos éternel

# rest-eternal.longdesc
source: <p>You place a curse upon a dead creature that bars its spirit from returning. Anyone casting a spell that would communicate with the dead creature, return it to life, or turn it into an undead creature must succeed on a caster level check with a DC of 11 plus your caster level. <i>Rest eternal</i> cannot be dispelled, but it can be negated with <i>remove curse</i> or <i>break enchantment</i>.</p>
fr: Le personnage maudit une créature morte et empêche ainsi son esprit de revenir. Toute personne qui lance un sort visant à communiquer avec le mort, à le ramener à la vie ou à le transformer en mort-vivant doit réussir un test de niveau de lanceur de sorts avec un DD de 11 + niveau de lanceur de sorts du personnage. Il est impossible de dissiper le <i>repos éternel</i> mais on peut l'annuler avec une <i>dissipation des malédictions</i> ou une <i>annulation d'enchantement</i>.

# restful-sleep.name
source: Restful Sleep
fr: Sommeil réparateur

# restful-sleep.longdesc
source: <p>You cast this spell immediately prior to resting. While under the effects of this spell, you and your allies enjoy a restful night's sleep. If a subject completes a full night's rest, it regains hit points as if it had undergone a full day of bed rest (regaining twice its character level in hit points). If a subject completes a full day's rest, it regains three times its character level in hit points. Any significant interruption during the rest (such as being awoken) prevents any healing that night and ends the effect of this spell on the awakened subject. Any healing acquired while under the effects of <i>restful sleep</i> is considered natural healing, and has no affect on effects requiring magical healing to cure.</p>
fr: Le personnage lance ce sort juste avant de se reposer. Tant que ses alliés et lui sont sous l'effet de ce sort, ils bénéficient d'une nuit de sommeil réparateur. Si le sujet profite d'une nuit de sommeil complet, il regagne ses points de vie comme s'il avait passé une journée entière au lit (il regagne alors deux fois son niveau de personnage en points de vie). Si le sujet se repose une journée entière, il récupère trois fois son niveau de personnage en points de vie. Toute interruption de la période de repos (si on réveille le sujet par exemple) l'empêche de guérir pendant la nuit et met un terme au sort pour le sujet éveillé. Toute guérison reçue sous l'effet du sort est considérée comme une guérison naturelle et n'affecte pas les effets qui requièrent des soins magiques.

# resurgent-transformation.name
source: Resurgent Transformation
fr: Transformation résurgente

# resurgent-transformation.longdesc
source: <p><i>Resurgent <i>transformation</i></i> grants you the ability to recover from deadly wounds with restored vitality and a will to fight, but at a price. Once cast, <i>resurgent <i>transformation</i></i> lies dormant for up to 1 hour per level until you are reduced to one-quarter hit points or less. Once triggered, you immediately gain a +4 enhancement bonus to Constitution and Strength, damage reduction 5/-, and the benefits of a <i>haste</i> spell. In addition, you heal 4d8 points of damage + 1 point per caster level (maximum +25). <i>Resurgent <i>transformation</i></i> can even save you from death by healing the damage from an otherwise mortal wound, though it does not prevent death from massive damage or from causes other than hit point loss. Your mental faculties are impaired by this magical <i>transformation</i>, however, causing 1d4 points of Intelligence and Wisdom damage.</p><p>The advantages from your <i>transformation</i> persist for 1 round per caster level after the spell is triggered. Once the spell ends, it takes a heavy toll, leaving you exhausted and inflicting 1d4 points of Constitution damage. Utilizing more than one <i>resurgent <i>transformation</i></i> in a day is particularly risky.</p><p>The expiration of a second <i>resurgent <i>transformation</i></i> in a 24- hour period inflicts an additional 1d4 points of Constitution damage and results in death from system shock unless you succeed at a DC 15 Fortitude save, made after the Constitution damage has been applied.</p><p>If the spell expires or is dispelled before the <i>transformation</i> has been triggered, no adverse effects result.</p>
fr: <i>Transformation résurgente</i> permet au personnage de guérir de blessures mortelles et de retrouver vitalité et envie de combattre mais à un certain prix. Une fois lancé, le sort reste en sommeil pendant 1 heure par niveau de lanceur de sorts, jusqu'à ce que le personnage tombe à un quart de ses points de vie ou moins. Une fois le sort déclenché, il gagne immédiatement un bonus d'altération de +4 à la Constitution et à la force, une RD 5/– et les avantages d'un sort de <i>rapidité</i>. De plus, il guérit de 4d8 points de dégâts + 1 point par niveau de lanceur de sorts (maximum +25). La <i>transformation résurgente</i> peut même le sauver de la mort en soignant une plaie qui aurait dû être mortelle, mais elle n'empêche pas le personnage de mourir à cause de dégâts massifs ou à cause d'autre chose qu'une perte de points de vie. En revanche, cette transformation entrave les facultés mentales du personnage et lui inflige un affaiblissement temporaire de 1d4 points d'Intelligence et de Sagesse. Une fois déclenchés, les avantages de la transformation durent 1 round par niveau de lanceur de sorts. Quand le sort se termine, il prélève un lourd tribut sur le personnage qui est alors épuisé et subit un affaiblissement temporaire de 1d4 points de Constitution. Il est donc extrêmement dangereux d'utiliser ce sort plus d'une fois par jour. Si le sort expire une seconde fois en 24 heures, il inflige un affaiblissement temporaire de 1d4 points de Constitution supplémentaire et provoque la mort du personnage à cause du choc provoqué sur l'organisme, à moins qu'il ne réussisse un jet de Vigueur DD 15 après avoir appliqué les réductions de Constitution. Si le sort expire ou s'il est dissipé avant de se déclencher, il ne provoque aucun effet négatif.

# retribution.name
source: Retribution
fr: Représailles

# retribution.longdesc
source: <p><i>Retribution</i> blasts those who have the temerity to assault your person. You may target anyone who has just struck you with an attack within the previous round, whether with a melee, ranged, or natural weapon, or a spell that requires an attack roll. The target is wracked with shooting pains that impose a -4 penalty on attack rolls, skills checks, and ability checks. On a successful Fortitude save, the penalty only lasts for 1 round.</p><p>A target who worships the same god as you takes a -2 penalty on its saving throw.</p>
fr: <i>Représailles</i> touche toute créature assez téméraire pour s'en prendre au personnage. Il peut viser toute personne qui vient juste de le frapper au cours du round précédent, en mêlée, à distance ou avec une arme naturelle ou un sort qui exige un jet d'attaque. La cible est alors parcourue d'une douleur lancinante qui lui impose un malus de -4 aux jets d'attaque, aux tests de compétence et aux tests de caractéristique. Si la cible réussit son jet de Vigueur, le malus ne dure qu'un round. Si la cible vénère le même dieu que le personnage, elle souffre d'un malus de -2 au jet de sauvegarde.

# reviving-finale.name
source: Reviving Finale
fr: Final revigorant

# reviving-finale.longdesc
source: <p>You must have a bardic performance in effect to cast this spell.</p><p>With a flourish, you immediately end your bardic performance, and allies within the area of the spell regain 2d6 hit points. This spell has no effect on undead creatures.</p>
fr: Pour lancer ce sort, le personnage doit être en train de donner une représentation bardique. Il y met immédiatement un terme avec un geste théâtral qui rend 2d6 points de vie à tous les alliés situés dans la zone d'effet. Ce sort n'a aucun effet sur les créatures mortes-vivantes.

# righteous-vigor.name
source: Righteous Vigor
fr: Vigueur du juste

# righteous-vigor.longdesc
source: <p>Infusing the target with a surge of furious divine energy, you enhance a creature's ability to hit an opponent based on the number of times it has already hit that opponent with a successful attack. Each time the subject successfully strikes an opponent with a successful melee attack, the subject gains a cumulative +1 morale bonus on attack rolls (maximum +4 bonus) and gains 1d8 temporary hit points (to a maximum of 20 temporary hit points). If an attack misses, the attack bonus resets to +0 but any accumulated temporary hit points remain. The temporary hit points disappear at the end of the spell's duration.</p>
fr: Le personnage imprègne sa cible d'une vague d'énergie divine qui améliore son aptitude à blesser son adversaire en fonction du nombre de coups qu'elle lui a déjà portés. À chaque fois que la créature parvient à toucher son adversaire avec une attaque au corps à corps, le sujet gagne un bonus de moral cumulable de +1 aux jets d'attaque contre cet adversaire (avec un maximum de +4) et gagne 1d8 points de vie temporaires (avec un maximum de 20 points de vie temporaires). S'il rate son attaque, le bonus à l'attaque repart à +0 mais les points de vie temporaires persistent. Ils disparaissent quand le sort se termine.

# river-of-wind.name
source: River of Wind
fr: Rivière de vent

# river-of-wind.longdesc
source: <p>Summoning up the power of the tempest, you direct a current of forceful winds where you please. This spell creates a 5-foot-diameter line of wind-the direction of the wind is away from your location when you cast the spell, and remains constant in that direction for the spell duration. Creatures caught in a <i>river of wind</i> take 4d6 nonlethal damage and are knocked prone. A successful Fortitude save halves the damage and prevents being knocked prone.</p><p>A creature that begins its turn wholly or partially within a <i>river of wind</i> must make a Fortitude save or be pushed 20 feet in the wind's direction of flow, take 2d6 nonlethal damage, and be knocked prone-a successful Fortitude save means the creature merely takes 1d6 nonlethal damage. Creatures under the effect of <i>freedom of movement</i> and creatures with the air subtype are unaffected by a <i>river of wind</i>.</p>
fr: Le personnage invoque la puissance de la tempête et dirige un puissant courant de vent là où il le désire. Ce sort crée un couloir de vent de 1,50 m de diamètre. Le vent s'éloigne de l'endroit où se trouvait le lanceur de sorts au moment de l'incantation et poursuit dans cette direction pendant toute la durée du sort. Les créatures prises dans la <i>rivière de vent</i> subissent 4d6 points de dégâts non létaux et tombent à terre. Un jet de Vigueur permet de réduire les dégâts de moitié et de rester debout. Une créature qui commence son tour entièrement ou partiellement dans la <i>rivière de vent</i> doit réussir un jet de Vigueur ou se faire pousser de 6 mètres dans la direction où souffle le vent. Elle subit alors 2d6 points de dégâts non létaux et tombe à terre. Un test réussi permet de ne subir que 1d6 points de dégâts non létaux. Les créatures affectées par une <i>liberté de mouvement</i> et les créatures de sous-type air ne sont pas affectées par le sort.

# sacred-bond.name
source: Sacred Bond
fr: Lien sacré

# sacred-bond.longdesc
source: <p>To use this spell, you first touch the intended recipient, creating a sympathetic field of healing energies between you.</p><p>Once the spell has been cast, you and the target may cast conjuration (healing) spells with a range of touch upon each other so long as you are within close range (25 ft. + 5 ft./2 levels). Should either you or the target remove your bracelet, the spell immediately ends.</p>
fr: Pour utiliser ce sort, le personnage doit tout d'abord toucher le récipiendaire afin de créer un champ d'énergies bénéfiques entre eux. Une fois le sort lancé, le personnage et la cible peuvent lancer des sorts d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#invocation" title="Invocation">Invocation</a> (guérison) avec une portée définie comme « contact » alors qu'ils se trouvent à courte portée l'un de l'autre (7,50 m + 1,50 m/2 niveaux). Si le personnage ou la cible ôte son bracelet, le sort se termine immédiatement.

# sacrificial-oath.name
source: Sacrificial Oath
fr: Serment de sacrifice

# sacrificial-oath.longdesc
source: <p>You create a powerful bond between yourself and a single creature. Until the end of the spell's duration, each time the target is hit with an attack or fails a saving throw, you can take the full damage of that attack and any other effects that creature suffers. If you choose not to take on the damage and effects, you instead take a number of points of damage equal to your Constitution score as backlash. Any resistances or immunities you have are applied normally, but you cannot otherwise reduce or negate the damage or effects of either the transfer or the backlash. If you or the subject of the spell move out of line of sight, the spell ends.</p>
fr: Le personnage établit un puissant lien entre sa personne et une créature. Jusqu'à expiration du sort, à chaque fois que la cible est touchée par une attaque ou rate un jet de sauvegarde, le personnage peut subir la totalité des effets néfastes que la créature aurait dû endurer. S'il choisit de ne pas le faire, il reçoit, en contrecoup, un nombre de points de dégâts égal à sa valeur de Constitution. Les résistances et immunités du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Paladin.ashx" title="Le paladin">paladin</a> s'appliquent normalement mais en dehors de cela, il ne peut ni réduire ni annuler les dégâts ou les effets du transfert ou du contrecoup. Si le personnage ou la cible se déplace hors de vue de l'autre, le sort se termine.

# saddle-surge.name
source: Saddle Surge
fr: Habileté en selle

# saddle-surge.longdesc
source: <p>You and your mount form a perfect synergy that endows both of you with advantages based upon how far you travel each round. For every 5 feet your mount moves in a given round, you gain a +1 competence bonus on Ride checks and both you and your mount gain a +1 morale bonus on damage rolls made with weapons or natural attacks for 1 round. For instance, if your mount traveled 40 feet in a round, you would gain a +8 bonus on Ride checks and you and your mount would both gain a +8 bonus on damage rolls for 1 round, to a maximum bonus equal to your caster level. You must be mounted to enjoy the benefits of this spell. If you dismount, get knocked off, or take any other action that separates you from your mount, the spell immediately ends.</p>
fr: Le personnage et sa monture atteignent une synergie parfaite qui leur permet de bénéficier d'avantages basés sur la distance parcourue au cours du round. À chaque fois que la monture se déplace de 1,50 mètre au cours du round, le personnage gagne un bonus de compétence de +1 aux tests d'Équitation tandis que lui et sa monture gagnent un bonus de moral de +1 aux jets d'attaque avec des armes artificielles ou naturelles pendant 1 round. Par exemple, si la monture se déplace à 12 mètres par round, le personnage gagne un bonus de +8 aux tests d'Équitation et ils gagnent tous les deux un bonus de +8 aux jets d'attaque pendant 1 round, avec un bonus maximum égal au niveau de lanceur de sorts du personnage. Ce dernier doit se trouver en selle pour profiter de ce sort. S'il met pied à terre, tombe ou entreprend la moindre action qui le sépare de sa monture, le sort se termine immédiatement.

# sanctify-armor.name
source: Sanctify Armor
fr: Armure sainte

# sanctify-armor.longdesc
source: <p>You imbue your armor with a righteous aura. It gains a +1 enhancement bonus per four caster levels (maximum +5 at 20th level). When using your judgment or smite ability, you gain DR 5/evil.</p><p>An outfit of regular clothing counts as armor that grants no AC bonus for the purpose of this spell.</p>
fr: Le personnage imprègne son armure d'une aura vertueuse. Elle gagne alors un bonus d'altération de +1 par tranche de 4 niveaux de lanceur de sorts (+5 au maximum au niveau 20). Quand le personnage se sert de ses pouvoirs de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Inquisiteur.ashx#jugement" title="L&#39;inquisiteur">jugement</a> ou de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Paladin.ashx#chatimentdumal" title="Le paladin">châtiment</a>, il gagne une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Réduction%20De%20Dégâts%20(Capacité).ashx" title="RD">RD</a> 5/mal. En ce qui concerne ce sort, des vêtements ordinaires comptent comme une armure qui n'apporte aucun bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a>.

# saving-finale.name
source: Saving Finale
fr: Final salvateur

# saving-finale.longdesc
source: <p>You must have a bardic performance in effect to cast this spell. With a flourish, you can immediately end your bardic performance when a creature within range affected by your bardic performance fails a saving throw, allowing the subject to immediately reroll the failed saving throw.</p>
fr: Pour lancer ce sort, le personnage doit être en train de donner une représentation bardique. Il y met immédiatement un terme avec un geste théâtral quand une créature à portée et sous l'effet de la représentation rate son jet de sauvegarde, ce qui lui permet de relancer immédiatement le jet raté.

# scent-trail.name
source: Scent Trail
fr: Piste olfactive

# scent-trail.longdesc
source: <p>You, or a willing creature you touch, lay down a trail of scents that only the creatures you designate at the time of can detect. These creatures find it very easy to follow this trail.</p><p>They gain a +20 competence bonus on any Survival checks made for the purpose of tracking the creature laying this trail.</p><p>Subject creatures with the scent special ability gain a +10 competence bonus on Wisdom or Survival checks to follow the trail.</p><p>In addition, you can leave scent messages along the trail.</p><p>Each word or emotion in this message requires spending a move action in the same spot. Subject creatures seeking to understand this message must make another DC 20 Survival check, with a -1 penalty for every word or emotion in the message, in order to understand it. Creatures cannot benefit from this smell if they cannot use, or do not have, a sense of smell. Creatures can use this spell to backtrack through a dungeon, maze, or similar areas even if the creature laying down the trail crossed over the spot multiple times.</p>
fr: Le personnage ou une créature consentante qu'il touche laisse une piste olfactive que seules les créatures désignées au moment de l'incantation peuvent suivre. Elles y parviennent avec une grande facilité : elles bénéficient d'un bonus de compétence de +20 aux tests de Survie destinés à suivre la créature qui a laissé cette piste. Les créatures sujettes qui disposent du pouvoir spécial odorat gagnent un bonus de compétence de +10 aux tests de Sagesse ou de Survie pour suivre la piste. De plus, le personnage peut laisser des messages olfactifs. Pour laisser un mot ou une émotion, il doit rester sur place pendant une action de mouvement. Les sujets qui tentent de déchiffrer ce message doivent faire un nouveau test de Survie DD 20 avec un malus de -1 par mot ou émotion compris dans le message. Les créatures ne peuvent pas bénéficier des avantages de ce sort si elles n'ont aucun odorat ou ne peuvent pas s'en servir. Les créatures peuvent se servir de ce sort pour retourner sur leurs pas dans un donjon, un labyrinthe ou des zones similaires, même si celle qui laisse la piste est passée à plusieurs reprises au même endroit.

# screech.name
source: Screech
fr: Cri strident
