Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# hallucinatory-terrain.longdesc
source: <p>You make natural terrain look, sound, and smell like some other sort of natural terrain. Structures, equipment, and creatures within the area are not hidden or changed in appearance.</p>
fr: Grâce à ce sort, le lieu naturel choisi par le personnage change d'aspect (au niveau visuel, sonore et olfactif). Les bâtiments, les objets manufacturés et les créatures ne sont pas transformés par le sort.

# halt-undead.name
source: Halt Undead
fr: Immobilisation de morts-vivants

# halt-undead.longdesc
source: <p>This spell renders as many as three undead creatures immobile. A nonintelligent undead creature gets no saving throw; an intelligent undead creature does. If the spell is successful, it renders the undead creature immobile for the duration of the spell (similar to the effect of <i>hold person on</i> a living creature). The effect is broken if the <i>halted</i> creatures are attacked or take damage.</p>
fr: Ce sort peut figer jusqu'à trois morts-vivants. Seuls les morts-vivants doués d'intelligence ont droit à un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#jetsdesauvegarde" title="Présentation des sorts">jet de sauvegarde</a>. Les créatures mortes-vivantes affectées par ce sort restent immobiles pendant toute sa durée (comme les créatures vivantes soumises à une <i><a href="spell#hold person" title="Immobilisation de personne">immobilisation de personne</a></i>). Si les créatures affectées sont attaquées ou si elles subissent des dégâts, le sort est brisé.

# harm.name
source: Harm
fr: Mise à mal

# harm.longdesc
source: <p><i>Harm</i> charges a subject with negative energy that deals 10 points of damage per caster level (to a maximum of 150 points at 15th level). If the creature successfully saves, <i>harm</i> deals half this amount. <i>Harm</i> cannot reduce the target's hit points to less than 1.</p><p>If used on an undead creature, <i>harm</i> acts like <i>heal</i>.</p>
fr: Ce sort projette une grande quantité d'énergie négative vers la cible, qui subit 10 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (pour un maximum de 150 points au niveau 15). Si la créature réussit son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, <i>mise à mal</i> lui inflige des dégâts diminués de moitié mais ne saurait réduire les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> de la cible à moins de 1. Sur un mort-vivant, <i>mise à mal</i> a l'effet de <i><a href="spell#heal" title="Guérison suprême">guérison suprême</a></i>.

# haste-1.name
source: Haste
fr: Rapidité

# haste-1.longdesc
source: <p>The transmuted creatures move and act more quickly than normal. This extra <i>speed</i> has several effects.</p><p>When making a full attack action, a <i>haste</i>d creature may make one extra attack with one natural or manufactured weapon. The attack is made using the creature's full base attack bonus, plus any modifiers appropriate to the situation. (This effect is not cumulative with similar effects, such as that provided by a <i>speed</i> weapon, nor does it actually grant an extra action, so you can't use it to cast a second spell or otherwise take an extra action in the round.) A <i>haste</i>d creature gains a +1 bonus on attack rolls and a +1 dodge bonus to AC and Reflex saves. Any condition that makes you lose your Dexterity bonus to Armor Class (if any) also makes you lose dodge bonuses.</p><p>All of the <i>haste</i>d creature's modes of movement (including land movement, burrow, climb, fly, and swim) increase by 30 feet, to a maximum of twice the subject's normal <i>speed</i> using that form of movement. This increase counts as an enhancement bonus, and it affects the creature's jumping distance as normal for increased <i>speed</i>. Multiple <i>haste</i> effects don't stack. <i>Haste</i> dispels and counters <i>slow</i>.</p>
fr: Le sujet se déplace et agit plus rapidement que d'habitude, ce qui a plusieurs effets distincts. Quand il entame une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Complexes.ashx#attaqueaoutrance" title="attaque à outrance">attaque à outrance</a>, il peut porter une attaque supplémentaire à l'aide de son arme. Il utilise alors son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#bonusdebasealattaque" title="BBA">bonus de base à l'attaque</a> maximal de la créature, auquel il ajoute tous les modificateurs adéquats. Cet effet ne se cumule pas avec un autre de même type, comme une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#rapidite" title="Les armes magiques">arme de rapidité</a>. De plus, le sort n'offre pas une action supplémentaire à proprement parler. Il ne permet donc pas de lancer un second sort ou d'entreprendre une action supplémentaire au cours du même <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. La créature bénéficie d'un bonus de +1 aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jets d'attaque</a>, mais également d'un bonus d'esquive de +1 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> et aux jets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>. Elle perd ce bonus d'esquive si elle perd son bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#dexterite" title="La Dextérité">Dextérité</a> à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a>. Les modes de déplacement de la créature (dont déplacement terrestre, creusement, escalade, vol et nage) augmentent de 9 m, jusqu'à un maximum de deux fois la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> normale du sujet. Il s'agit d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> qui affecte la distance de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Acrobaties.ashx" title="Acrobaties ">saut</a> de la créature. On ne peut pas cumuler plusieurs effets de <i>rapidité</i>. <i>Rapidité</i> contre et dissipe <i><a href="spell#slow" title="Lenteur">lenteur</a></i>.

# heal.name
source: Heal
fr: Guérison suprême

# heal.longdesc
source: <p><i>Heal</i> enables you to channel positive energy into a creature to wipe away injury and afflictions. It immediately ends any and all of the following adverse conditions affecting the target: ability damage, blinded, confused, dazed, dazzled, deafened, diseased, exhausted, fatigued, feebleminded, insanity, nauseated, poisoned, sickened, and stunned. It also cures 10 hit points of damage per level of the caster, to a maximum of 150 points at 15th level.</p><p><i>Heal</i> does not remove negative levels or restore permanently drained ability score points.</p><p>If used against an undead creature, <i>heal</i> instead acts like <i>harm</i>.</p>
fr: Grâce à <i>guérison suprême</i>, le lanceur de sorts peut <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx#canalisationdenergie" title="canalisation d&#39;énergie">canaliser</a> suffisamment d'énergie positive dans le corps du sujet pour faire disparaître toutes ses blessures et <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Maladies.ashx" title="maladie">maladies</a>. Ce sort soigne les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="affaiblissement temporaire">affaiblissements temporaires</a> de caractéristique, l'aliénation, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">cécité</a>, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#confus" title="Confus">confusion</a>, la débilité, l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#ébloui" title="Ébloui">éblouissement</a>, l'empoisonnement, l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#épuisé" title="Épuisé">épuisement</a>, l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdissement</a>, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fatigué" title="Fatigué">fatigue</a>, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#fiévreux" title="Fiévreux">fièvre</a>, l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#hébété" title="Hébété">hébétement</a>, les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Maladies.ashx" title="maladie">maladies</a>, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#nauséeux" title="Nauséeux">nausée</a> et la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#assourdi" title="Assourdi">surdité</a>. Il guérit également de 10 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>, jusqu'à un maximum de 150 points de vie au niveau 15. Par contre, <i>guérison suprême</i> n'a aucun effet sur les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#niveauneg" title="niveau négatif">niveaux négatifs</a>, les niveaux perdus et les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#afftempdimperm" title="diminution permanente">diminutions permanentes</a> de caractéristique.

# heal-mass.name
source: Heal, Mass
fr: Guérison suprême de groupe

# heal-mass.longdesc
source: <p>This spell functions like <i>heal,</i> except as noted above. The maximum number of hit points restored to each creature is 250.</p>
fr: Ce sort fonctionne comme <i><a href="spell#heal" title="Guérison suprême">guérison suprême</a></i>, si ce n'est qu'il agit à distance et sur plusieurs cibles à la fois, restituant à chacune d'entre elles un nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> pouvant aller jusqu'à 250.

# heal-mount.name
source: Heal Mount
fr: Guérison de destrier

# heal-mount.longdesc
source: <p>This spell functions like <i>heal,</i> but it affects only the paladin's special mount (typically a horse).</p>
fr: Ce sort fonctionne comme <i><a href="spell#heal" title="Guérison suprême">guérison suprême</a></i>, mais il n'affecte que le destrier du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Paladin.ashx" title="Le paladin">paladin</a> (il s'agit généralement d'un cheval).

# heat-metal.name
source: Heat Metal
fr: Métal brûlant

# heat-metal.longdesc
source: <p><i>Heat metal</i> causes metal objects to become red-hot.</p><p>Unattended, nonmagical metal gets no saving throw. Magical metal is allowed a saving throw against the spell. An item in a creature's possession uses the creature's saving throw bonus unless its own is higher.</p><p>A creature takes fire damage if its equipment is heated. It takes full damage if its armor, shield, or weapon is affected. The creature takes minimum damage (1 point or 2 points; see the table) if it's not wearing or wielding such an item.</p><p>On the first round of the spell, the metal becomes warm and uncomfortable to touch but deals no damage. The same effect also occurs on the last round of the spell's duration. During the second (and also the next-to-last) round, intense heat causes pain and damage. In the third, fourth, and fifth rounds, the metal is searing hot, and causes more damage, as shown on the table presented on the following page.</p> <table border ='1'><tr><th><table><tr><th>Round</th><th>Metal Temperature</th><th>Damage</th></tr><tr><td>1</td><td>Warm</td><td>None</td></tr><tr><td>2</td><td>Hot</td><td>1d4 points</td></tr><tr><td>3-5</td><td>Searing</td><td>2d4 points</td></tr><tr><td>6</td><td>Hot</td><td>1d4 points</td></tr><tr><td>7</td><td>Warm</td><td>None</td></tr></table></td></tr><tr><td>2</td><td>Hot</td><td>1d4 points</td></tr><tr><td>3-5</td><td>Searing</td><td>2d4 points</td></tr><tr><td>6</td><td>Hot</td><td>1d4 points</td></tr><tr><td>7</td><td>Warm</td><td>None</td></tr></table> Any cold intense enough to damage the creature negates fire damage from the spell (and vice versa) on a point-for-point basis.</p><p>If cast underwater, <i>heat metal</i> deals half damage and boils the surrounding water.</p><p><i>Heat metal</i> counters and dispels <i>chill metal</i>.</p>
fr: Le sort <i>métal brûlant</i> augmente fortement la température des métaux affectés. Les objets métalliques non-magiques, non portés ni tenus, n'ont droit à aucun <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, contrairement aux objets métalliques magiques. Un objet tenu ou porté utilise le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> de celui qui l'a en main (à moins que le sien propre soit plus avantageux). Une créature dont l'équipement est suffisamment chauffé commence à subir des dégâts. Elle reçoit la totalité des dégâts si son armure, son bouclier ou son arme sont affectés, en revanche, elle subit des dégâts minimes (1 à 2 points, voir la table) si elle ne porte pas ou ne manie pas ce genre d'objet. Au cours du premier <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, le métal affecté devient chaud et désagréable au toucher, mais pas au point de perdre des points de vie (c'est également le cas lors du dernier <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, alors qu'il retrouve rapidement sa température normale). Pendant les deuxième et avant-dernier <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>, la chaleur est suffisamment intense pour infliger des dégâts, lesquels deviennent plus importants au cours des troisième, quatrième et cinquième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. <center> <table> <tr class="titre"><td>Round</td><td>Métal</td><td>Dégâts de feu</td></tr> <tr class="premier"><td>1</td><td>Chaud</td><td>Aucun</td></tr> <tr class="alt"><td>2</td><td>Très chaud</td><td>1d4 points</td></tr> <tr><td>3–5</td><td>Brûlant</td><td>2d4 points</td></tr> <tr class="alt"><td>6</td><td>Très chaud</td><td>1d4 points</td></tr> <tr><td>7</td><td>Chaud</td><td>Aucun</td></tr> </table> </center> Tout froid suffisamment intense pour blesser la créature annule tout ou partie des dégâts provoqués par <i>métal brûlant</i>, à raison de 1 point pour 1 point. Lancé sous l'eau, <i>métal brûlant</i> n'inflige aucun dégât, mais l'eau se met à bouillir. <i>Métal brûlant</i> contre et dissipe <i>métal gelé</i>.

# helping-hand.name
source: Helping Hand
fr: Main du berger

# helping-hand.longdesc
source: <p>You create the ghostly image of a hand, which you can send to find a creature within 5 miles. The hand then beckons to that creature and leads it to you if the creature is willing to follow.</p><p>When the spell is cast, you specify a person (or any creature) by physical description, which can include race, gender, and appearance but not ambiguous factors such as level, alignment, or class. When the description is done, the hand streaks off in search of a subject that fits the description. The amount of time it takes to find the subject depends on how far away he is, as detailed on the following table.</p><p> <table><tr><th>Distance</th><th>Time to Locate</th></tr><tr><td>100 ft. or less</td><td>1 round</td></tr><tr><td>1,000 ft.</td><td>1 minute</td></tr><tr><td>1 mile</td><td>10 minutes</td></tr><tr><td>2 miles</td><td>1 hour</td></tr><tr><td>3 miles</td><td>2 hours</td></tr><tr><td>4 miles</td><td>3 hours</td></tr><tr><td>5 miles</td><td>4 hours</td></tr></table> Once the hand locates the subject, it beckons the creature to follow it. If the subject does so, the hand points in your direction, indicating the most direct, feasible route. The hand hovers 10 feet in front of the subject, moving before it at a speed of as much as 240 feet per round. Once the hand leads the subject back to you, it disappears.</p><p>The subject is not compelled to follow the hand or act in any particular way toward you. If the subject chooses not to follow, the hand continues to beckon for the duration of the spell, then disappears. If the spell expires while the subject is en route to you, the hand disappears; the subject must then rely on its own devices to locate you.</p><p>If more than one subject in a 5-mile radius meets the description, the hand locates the closest creature. If that creature refuses to follow the hand, the hand does not seek out a second subject.</p><p>If, at the end of 4 hours of searching, the hand has found no subject that matches the description within 5 miles, it returns to you, displays an outstretched palm (indicating that no such creature was found), and disappears.</p><p>The ghostly hand has no physical form. It is invisible to anyone except you and a potential subject. It cannot engage in combat or execute any other task aside from locating a subject and leading it back to you. The hand can't pass through solid objects but can ooze through small cracks and slits. The hand cannot travel more than 5 miles from the spot it appeared when you cast the spell.</p>
fr: Une <i><a href="spell#spectral hand" title="Main spectrale">main spectrale</a></i> apparaît. Le lanceur de sort peut ensuite l'envoyer chercher un personnage situé dans un rayon de 7,5 km. Une fois que la main a retrouvé la créature, elle effectue des signes et l'incite à la suivre pour la reconduire jusqu'au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a>. La main prend forme face au lanceur de sorts, qui lui décrit physiquement l'individu (ou la créature) qu'il souhaite retrouver (race, sexe, apparence, mais aucun concept abstrait ou ambigu comme le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a>, l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> ou la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Classes.ashx" title="classe">classe</a>). Une fois la description achevée, la main part à la recherche d'une créature qui y ressemble. Le temps nécessaire pour la retrouver dépend de la distance qui la sépare du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> : <center> <table> <tr class="titre"><td>Distance</td><td>Temps nécessaire à la localisation</td></tr> <tr class="premier"><td>Jusqu'à 30 m</td><td>1 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a></td></tr> <tr class="alt"><td>300 m</td><td>1 minute</td></tr> <tr><td>1,5 km</td><td>10 minutes</td></tr> <tr class="alt"><td>3 km</td><td>1 heure</td></tr> <tr><td>4,5 km</td><td>2 heures</td></tr> <tr class="alt"><td>6 km</td><td>3 heures</td></tr> <tr><td>7,5 km</td><td>4 heures</td></tr> </table> </center> Une fois la cible localisée, la main effectue des signes pour l'inciter à la suivre. Si l'individu s'exécute, la main indique la direction dans laquelle se trouve le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> et le guide jusqu'à lui en empruntant le chemin le plus rapide possible. Elle lévite à trois mètres devant la cible et adapte sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#vitessededeplacement" title="vitesse de déplacement">vitesse de déplacement</a> à la sienne (son déplacement maximum est de 72 m par round). La main disparaît dès que l'individu qu'elle devait ramener arrive près du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a>. La cible n'est pas forcée de suivre la main ou de se montrer amical envers le lanceur de sorts. Si elle décide de ne pas suivre la main, cette dernière continue de lui faire des signes, autant qu'elle le peut, avant de disparaître à l'expiration du sort. Si le sort s'achève alors que la cible est en route pour rejoindre le prêtre, la main disparaît néanmoins et la personne doit alors se débrouiller seule. Si plusieurs créatures situées dans les limites de portée du sort correspondent à la description donnée, la main localise celle qui se trouve la plus proche du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a>. Si celle-ci refuse de suivre la main, celle-ci ne va pas chercher la suivante. Si, au bout de quatre heures de recherche, la main n'a trouvé personne correspondant à la description fournie par le lanceur de sort, elle revient jusqu'à lui, écarte les doigts pour lui indiquer qu'elle a échoué et disparaît. La <i>main du berger</i> n'a pas de forme physique. Elle est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisible</a>, sauf pour le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> et la cible. Elle ne peut pas combattre, ni faire quoi que ce soit d'autre que localiser la créature décrite et la ramener jusqu'au jeteur de sorts. Incapable de traverser les formes solides, elle peut toutefois se glisser par les fentes ou les fissures. Elle ne peut pas s'éloigner à plus de 7,5 km de l'endroit où a eu lieu l'incantation.

# heroes-feast.name
source: Heroes' Feast
fr: Festin des héros
