Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# wandering-star-motes.longdesc
source: <p>You create sparkling motes of bright light that shoot toward the target and swirl around it in a complex pattern. The pattern clearly outlines the target and radiates light as if it were a sunrod, negating any concealment for the target. The target must make a successful Will save. If the target fails its save, it is dazed for 1 round and must make another save on its next turn or be dazed again for 1 round. The target must continue making Will saves each round. If a target makes its Will save, the <i>wandering star motes</i> jump to the nearest enemy within 30 feet, who must now make Will saves every round or be dazed. Any time a target makes its Will save, the <i>wandering star motes</i> jump to the next nearest enemy within 30 feet.</p><p>A given creature can only be affected by the <i>wandering star motes</i> once; once a target has successfully saved against the spell, it cannot be affected again. If there are no new targets within 30 feet of a target that has successfully made its save, the spell immediately ends. The spell only affects enemy creatures; your allies are not affected.</p>
fr: Le personnage crée une poussière qui scintille d'une lueur vive et file en direction d'une cible autour de laquelle elle se met à tournoyer en décrivant un dessin complexe. Ce motif silhouette clairement la cible et émet autant de lumière qu'un bâton éclairant, ce qui empêche la créature de se camoufler. Elle doit réussir un jet de Volonté ou être hébétée pendant 1 round. Au tour suivant, elle doit refaire un jet et, en cas d'échec, elle est à nouveau hébétée pour 1 round et ainsi de suite à chaque round. Quand la cible réussit son jet de sauvegarde, la <i>poussière d'étoile </i>passe à l'ennemi le plus proche dans un rayon de 9 mètres. Il doit à son tour réussir un jet de Volonté ou être hébété. La poussière change d'ennemi à chaque fois que celui qu'elle silhouette réussit son jet de sauvegarde. La <i>poussière d'étoile</i> ne peut affecter la cible qu'à une reprise, une fois que la cible a réussi son jet de sauvegarde, le sort se termine immédiatement. Le sort n'affecte que les créatures ennemies, pas les alliés du personnage.

# ward-the-faithful.name
source: Ward the Faithful
fr: Protection des fidèles

# ward-the-faithful.longdesc
source: <p>All creatures within the area who worship the same god as you gain a +2 deflection bonus to AC and a +2 resistance bonus on all saves. At 12th level, these bonuses increase to +3. At 18th level, the bonuses increase to +4.</p><p>If you do not worship a specific deity, the bonuses apply to those who share your faith. If you do not have a specific faith or religion, the spell provides benefits only to yourself. Enemies gain the benefits of this spell if they worship the same god or share the same faith as you, even if you view them as heretical.</p>
fr: Toutes les créatures qui se trouvent dans la zone et vénèrent le même dieu que le personnage gagnent un bonus de parade de +2 à la CA et un bonus de résistance de +2 à tous les jets de sauvegarde. Au niveau 12, ces bonus passent à +3 et à +4 au niveau 18. Si le personnage ne vénère pas de dieu particulier, les bonus s'appliquent à tous ceux qui partagent les mêmes croyances que lui. Si le personnage n'a ni croyances ni religion déterminée, le sort ne profite qu'à lui. Les ennemis du personnage bénéficient également des effets du sort s'ils ont la même religion ou les mêmes croyances que lui, même s'il les considère comme des hérétiques.

# weapon-of-awe.name
source: Weapon of Awe
fr: Arme merveilleuse

# weapon-of-awe.longdesc
source: <p>You transform a single weapon into an awe-inspiring instrument. The weapon gains a +2 sacred bonus on damage rolls, and if the weapon scores a critical hit, the target of that critical hit becomes shaken for 1 round with no saving throw.</p><p>This is a mind-affecting fear effect. A ranged weapon affected by this spell applies these effects to its ammunition.</p><p>You can't cast this spell on a natural weapon, but you can cast it on an unarmed strike.</p>
fr: Le personnage transforme une arme unique en un instrument qui inspire crainte et émerveillement. L'arme gagne un bonus sacré aux dégâts de +2 et, si elle inflige un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Actions%20Simples.ashx#coupcritique" title="coup critique">coup critique</a>, sa cible est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#secoué" title="Secoué">secouée</a> pendant 1 round, sans <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>. C'est un effet mental de peur. Si le sort affecte une arme à distance, ses effets s'appliquent aux munitions. Le personnage ne peut pas lancer ce sort sur une arme naturelle mais il peut le faire sur des mains nues.

# winds-of-vengeance.name
source: Winds of Vengeance
fr: Vents de la vengeance

# winds-of-vengeance.longdesc
source: <p>You surround yourself with a buffeting shroud of supernatural, tornado-force winds. These winds grant you a fly speed of 60 feet with perfect maneuverability. Neither your armor nor your load affects this fly speed. The winds shield you from any other wind effects, and form a shell of breathable air around you, allowing you to fly and breathe underwater or in outer space.</p><p>Ranged weapons (including giant-thrown boulders, siege weapon projectiles, and other massive ranged weapons) passing through the winds are deflected by the winds and automatically miss you. Gases and most gaseous breath weapons cannot pass though the winds.</p><p>In addition, when a creature hits you with a melee attack, you can shape your winds so they lash out at that creature as an immediate action. The creature must make a Fortitude saving throw or take 5d8 points of bludgeoning damage and be knocked prone (if on the ground). On a failed save, Huge flying creatures are checked and Large-sized or smaller flying creatures are blown away instead of knocked prone (see page 439 of the <i>Pathfinder RPG Core Rulebook</i> for more information).</p><p>On a successful save, the damage is halved and the creature is not knocked prone (or checked or blown away).</p>
fr: Le personnage s'entoure d'un linceul de vents de tornade surnaturels. Ils lui accordent une vitesse de vol de 18 m et une manoeuvrabilité parfaite. L'armure et la charge portée par le personnage n'influent pas sur la vitesse de vol. Ce linceul de vent le protège de tout effet de vent extérieur et forme une coquille d'air respirable autour de lui, ce qui lui permet de voler et de respirer sous l'eau ou dans l'espace. Les vents détournent les armes à distance, (y compris les rochers lancés par des géants, les projectiles des armes de siège et autres armes à distance massives), qui ratent automatiquement le personnage. Les gaz et la plupart des armes de souffle ne parviennent pas non plus à franchir la barrière des vents. De plus, quand une créature frappe le personnage au corps à corps, ce dernier peut ordonner aux vents de fouetter l'attaquant par une action immédiate. La créature doit réussir un jet de Vigueur ou recevoir 5d8 points de dégâts contondants et tomber à terre (si elle se trouve sur terre). Une créature qui rate son jet de sauvegarde en vol est stoppée si elle est de taille TG ou emportée si elle est de taille G ou moins (voir page 445 du <i>Manuel des joueurs Pathfinder JdR</i>). Si la créature réussit son jet de sauvegarde, les dégâts sont réduits de moitié et la créature ne tombe pas (ou n'est pas stoppée ou emportée).

# world-wave.name
source: World Wave
fr: Vague mondiale

# world-wave.longdesc
source: <p>You cause any sort of natural terrain (including water, forest, desert, tundra, and so on) to surge beneath your feet and safely propel you with devastating force over great distances. This wave of terrain undulates as it passes over the world, harmlessly lifting or stretching objects, creatures, and phenomena with a connection to nature but tearing through and damaging anything else it encounters. When you cast the spell you must choose the wave's type, either a tsunami or a swell. If you choose a tsunami, you create a 30-foot-high tidal wave of earth or water hurtling across the landscape that lasts for 1 round per level. If you choose a swell, you create a more controlled and gentle 5-foot-high wave that lasts for 1 hour per level. Regardless of its form or composition, the crest of the wave extends 10 feet in front of and behind you, and 5 feet per level to both your left and right. You can stand or sit on the crest of this wave without any fear of falling off it and can even lie down and sleep (or take any other actions you could take if standing on solid ground) as it travels. You can grant up to one additional creature per level the ability to safely accompany you on this wave.</p><p>When you first create the wave, you must choose its path by facing the direction you wish it to travel. Once you make this decision, you cannot change it. The wave, in either version, moves at eight times your base land speed. Any object, creature, or phenomena strongly connected to, or a part of, the natural world simply rises up and down with the wave as it passes, taking no damage or injury. However, anything else coming into contact with the wave takes either 6d6 points of bludgeoning damage (if the tsunami) or 1d6 points of bludgeoning damage (if the swell).</p><p>The wave damages any manufactured object or structure. On the Material Plane, it also damages any creature of the aberration, construct, outsider, or undead type, or with the extraplanar subtype. Creatures with the construct or undead type take double damage from the wave. Other creatures, or creatures with even one druid class level (regardless of their type), are considered a part of the natural world and are unaffected by the wave. Note that on other planes of existence, what is considered to be a part of the natural world may vary at the GM's discretion.</p><p>The wave can travel up or down the sides of natural features so long as it does not exceed a 45-degree angle. You cannot alter the dimensions of the wave as it travels. If the wave encounters terrain that it cannot incorporate into itself, the wave simply flows over or around the obstacle (creatures riding the wave are harmlessly displaced to the side to avoid the obstacle) unless the terrain occupies one-half or more of the area of the wave's crest. In such cases the spell ends in 1d6 rounds as the wave falters and collapses, unless its duration would normally cause it to expire prior to that.</p><p>The momentum of the wave carries you forward through this new terrain without any injury until it collapses, at which point you suffer the normal effects of the terrain in which you are deposited. Terrain the wave cannot incorporate includes anything primarily made from fire (such as lava), air (such as an open cliff face), or something man-made (such as a city).</p><p>You can only create the wave if standing on the ground. You cannot create it when underground or on terrain that it cannot incorporate.</p>
fr: Le personnage crée une ondulation sur n'importe quelle sorte de terrain naturel (y compris une étendue d'eau, de forêt, de désert, de toundra, etc.) qui l'emporte en toute sécurité sur de grandes distances avec une puissance dévastatrice. Cette vague de terrain fait onduler le monde sur son passage, soulevant ou étirant sans les abîmer les objets, les créatures et tout ce qui se trouve en rapport avec le monde naturel alors qu'elle déchire et abîme tout le reste. Le personnage doit choisir le type de la vague quand il lance le sort : un tsunami ou une petite houle. S'il choisit de faire un tsunami, il crée une lame d'eau ou de terre de 9 mètres de haut qui s'abat sur le paysage et dure 1 round par niveau. S'il choisit la houle, il crée une vague plus douce et plus contrôlable de 1,50 mètre qui dure 1 heure par niveau. Quelle que soit la forme ou la composition de la vague, sa crête s'étend sur 3 mètres devant et derrière le personnage et sur 1,50 mètre par niveau sur sa droite et sa gauche. Que le personnage soit assis ou debout sur la crête, il ne risque absolument pas de tomber alors que la vague l'emporte et il peut même s'allonger et dormir (ou entreprendre une action quelconque comme s'il se tenait sur un sol stable). Il peut permettre à une créature par niveau de l'accompagner en toute sécurité. Quand le personnage crée la vague, il doit décider de son chemin en se tournant face à la direction dans laquelle il souhaite aller. Il ne peut plus en changer par la suite. Quelle que soit la version de la vague, elle se déplace huit fois plus vite que la vitesse de base du personnage. Tout objet, créature ou phénomène qui se trouve être fortement lié au monde naturel ou qui en fait partie ondule au passage de la vague mais ne subit pas de dégâts. En revanche, tout le reste subit 6d6 points de dégâts contondants s'il entre en contact avec une vague de type tsunami ou 1d6 points de dégâts contondants si la vague est de type houle. La vague endommage tout objet ou structure manufacturée. Sur le plan Matériel, elle abîme également les créatures de type aberration, créature artificielle, extérieur et mort-vivant, ainsi que celles de sous-type extraplanaire. Les créatures artificielles et les morts-vivants reçoivent le double de dégâts de la part de la vague. Les autres créatures et celles qui possèdent un niveau de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Druide.ashx" title="Le druide">druide</a> (quel que soit leur type) sont considérées comme appartenant au monde naturel et ne sont donc pas affectées par la vague. N'oubliez pas que, dans les autres plans, ce qui est défini comme appartenant au monde naturel est laissé à la discrétion du MJ. La vague peut descendre ou remonter une pente naturelle tant que son angle ne dépasse pas 45 degrés. Le personnage ne peut pas modifier les dimensions de la vague alors qu'elle se déplace. Si la vague rencontre une surface à laquelle elle ne peut pas s'intégrer, elle s'écoule simplement autour ou par-dessus (les créatures qui chevauchent la vague sont déplacées sans heurt d'un côté ou de l'autre pour éviter l'obstacle), à moins que le terrain inadapté n'occupe une surface égale à la moitié de la crête de la vague ou plus. Dans ce cas, le sort se termine en 1d6 rounds, alors que la vague s'effondre et meurt. À moins que la durée du sort n'expire avant cela. L'élan de la vague emporte le lanceur de sorts sur ce nouveau terrain sans lui causer de dégâts jusqu'au moment où elle s'effondre et dépose alors le personnage qui souffre des effets habituels provoqués par ledit terrain. La vague ne peut pas s'intégrer à un terrain majoritairement composé de feu (comme une étendue de lave), d'air (si elle franchit une falaise) ou de constructions artificielles (comme une ville). Le personnage ne peut pas créer de vague s'il ne se tient pas au sol. Il ne peut pas le faire sous terre ni sur un terrain auquel la vague ne peut pas s'intégrer.

# wrath.name
source: Wrath
fr: Colère

# wrath.longdesc
source: <p>You focus your anger against an enemy. Choose one enemy creature that you can see. You gain a +1 morale bonus on attack rolls and weapon damage rolls against that designated creature for every three caster levels you have (at least +1, maximum +3). You also receive this bonus on caster level checks made to overcome the creature's spell resistance, if any. At 12th level, you gain the benefits of the Improved Critical feat on attack rolls made against the designated creature. This effect doesn't stack with any other effect that expands the threat range of a weapon.</p>
fr: Le personnage concentre sa colère sur un seul ennemi. Il en choisit un situé dans son champ de vision et gagne un bonus de moral de +1 aux jets d'attaque et de dégâts contre cette créature pour chaque tranche de trois <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveaux de lanceur de sorts</a> (+1 au minimum, +3 au maximum). Il bénéficie également de ce bonus pour les tests de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> destinés à vaincre la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Résistance%20À%20La%20Magie%20(Capacité).ashx" title="RM">résistance à la magie</a> de la créature, si elle en a une. Au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 12, le personnage bénéficie des avantages du don <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Science%20Du%20Critique.ashx" title="Science du critique">Science du critique</a> sur les jets d'attaque contre cette créature. Cet effet ne se cumule pas avec tout autre effet qui augmente la plage de critique d'une arme.

# wrathful-mantle.name
source: Wrathful Mantle
fr: Manteau de colère

# wrathful-mantle.longdesc
source: <p>A shimmering mantle of light shrouds the subject, light like a torch. The subject of the spell gains a +1 resistance bonus on all saving throws per four caster levels (maximum +5 at 20th level). The subject can end the <i>wrathful mantle</i> at any time as a swift action to deal 2d8 points of force damage to all creatures within 5 feet.</p>
fr: Un manteau de lumière scintillante enveloppe le sujet en émettant autant de lumière qu'une torche. Le sujet gagne un bonus de résistance à la magie de +1 à tous les jets de sauvegarde par tranche de quatre niveaux de lanceur de sorts (maximum +5 au niveau 20). Le sujet peut mettre un terme au <i>manteau de colère</i> quand il le désire par une action rapide afin d'infliger 2d8 points de dégâts de force à toutes les créatures qui se trouvent à moins de 1,50 mètre.

# hunter-s-eye.name
source: Hunter's Eye
fr: Oeil du chasseur

# hunter-s-eye.longdesc
source: <p>Sharpening your perceptive abilities and tuning them against obfuscating effects, hunter's eye greatly enhances your senses against the target creature. You gain the ability to perceive the target when it is invisible or ethereal as though using the <i>see <i>invisibility</i></i> spell, and receive a +20 competence bonus on Perception checks to locate the target. You ignore concealment provided by fog or mist, <i>blur</i>, <i>displacement</i>, <i>invisibility</i>, and similar effects affecting the target, but not concealment provided by darkness. This spell provides no benefits to your allies, and no benefits against creatures other than the target.</p>
fr: Le personnage aiguise ses pouvoirs de perception et les prépare à lutter contre tout effet occultant. <i>Œil du chasseur</i> améliore ainsi grandement ses sens vis-à-vis de la créature choisie. Le personnage perçoit la cible même si elle est invisible ou éthérée, comme s'il utilisait un sort de <i>détection de l'invisibilité</i>, et reçoit un bonus de compétence de +20 aux tests de Perception pour localiser cette cible. Il ignore le camouflage offert par la brume ou le brouillard, <i>flou, déplacement, invisibilité</i> et autres effets similaires qui affectent la cible mais pas contre le camouflage apporté par l'obscurité. Ce sort n'apporte aucun avantage aux alliés du personnage et aucun avantage à celui-ci contre toute créature autre que celle qu'il a choisie pour cible.

# hunter-s-howl.name
source: Hunter's Howl
fr: Hurlement du chasseur

# hunter-s-howl.longdesc
source: <p>With a single primal howl, you strike fear in your opponents.</p><p>Until the end of the spell's duration, you treat those affected by it as if they were your favored enemy, gaining a +2 bonus on weapon attack and damage rolls against them, and a +2 bonus on Bluff, Knowledge, Perception, Sense Motive, and Survival checks against them. If an affected creature is already one of your favored enemies, it is shaken instead. This is a mindaffecting fear effect.</p>
fr: D'un seul hurlement primitif, le personnage terrifie ses adversaires. Pendant toute la durée du sort, il considère les créatures affectées comme ses ennemis jurés, gagnant ainsi un bonus de +2 aux jets d'attaque, de dégâts et aux tests de Bluff, de Connaissance, de Perception, de Psychologie et de Survie lancés contre elles. Si l'une des créatures est déjà un ennemi juré du personnage, elle est secouée. C'est un effet mental de peur.

# perceive-cues.name
source: Perceive Cues
fr: Perception des indices

# perceive-cues.longdesc
source: <p>Your senses become preternaturally keen, and you gain insight into subtle behavioral cues. For the duration of the spell, you receive a +5 competence bonus on Perception and Sense Motive checks.</p>
fr: Le personnage devient particulièrement perspicace et parvient à interpréter de subtils indices comportementaux. Pendant toute la durée du sort, il gagne un bonus de compétence de +5 aux tests de Perception et de Psychologie.

# residual-tracking.name
source: Residual Tracking
fr: Pistage des traces

# residual-tracking.longdesc
source: <p>By touching a footprint, you receive a clear mental image of the person or creature that made it. The image has the exact same appearance as the creature that made the footprint at the moment it made the imprint, including any telling features or expressions, any gear or equipment, or anything else the creature was carrying at the time. For example, the footprint of a horse would reveal both the horse and any creature riding it when it made the footprint.</p>
fr: Il suffit que le personnage touche une empreinte pour avoir une nette image mentale de la personne ou de la créature qui l'a laissée. Cette image a exactement la même apparence que la créature au moment où elle a laissé l'empreinte, ce qui comprend son équipement, son matériel ou toute chose qu'elle porte à cet instant. Par exemple, l'empreinte d'un cheval révèlera aussi bien la monture que le cavalier qui la chevauchait au moment où elle a laissé son empreinte.

# blessing-of-courage-and-life.name
source: Blessing of Courage and Life
fr: Bénédiction de vie et de courage
