Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# sanctuary.longdesc
source: <p>Any opponent attempting to directly attack the warded creature, even with a targeted spell, must attempt a Will save. If the save succeeds, the opponent can attack normally and is unaffected by that casting of the spell. If the save fails, the opponent can't follow through with the attack, that part of its action is lost, and it can't directly attack the warded creature for the duration of the spell.</p><p>Those not attempting to attack the subject remain unaffected. This spell does not prevent the warded creature from being attacked or affected by area of effect spells. The subject cannot attack without breaking the spell but may use nonattack spells or otherwise act.</p>
fr: Une fois le personnage protégé par <i>sanctuaire</i>, tout adversaire tentant de l'attaquer ou de le prendre pour cible avec un sort doit tout d'abord réussir un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>. En cas de réussite, il n'est pas affecté par le sort et peut agir normalement, sinon, il ne peut pas attaquer le personnage (mais il perd tout de même l'action correspondante) et ne peut lui faire le moindre mal tant que dure le sort. Les créatures qui n'agressent pas le personnage ne sont pas affectées par <i>sanctuaire</i>. Le sort n'empêche pas l'individu protégé d'être affecté par des sorts de zone. Le bénéficiaire peut agir à sa guise et tant qu'il lance seulement des sorts pas offensifs mais s'il attaque qui que ce soit, le sort cesse aussitôt.

# scare.name
source: Scare
fr: Effroi

# scare.longdesc
source: <p>This spell functions like <i>cause fear</i>, except that it causes all targeted creatures of less than 6 HD to become frightened.</p>
fr: Ce sort fonctionne comme <i><a href="spell#cause fear" title="Frayeur">frayeur</a></i>, si ce n'est qu'il affecte toutes les créatures de 6 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> ou moins se trouvant dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>.

# scintillating-pattern.name
source: Scintillating Pattern
fr: Motif scintillant

# scintillating-pattern.longdesc
source: <p>A twisting pattern of coruscating colors weaves through the air, affecting creatures within. The spell affects a total number of HD of creatures equal to your caster level (maximum 20).</p><p>Creatures with the fewest HD are affected first, and among creatures with equal HD, those who are closest to the spell's point of origin are affected first. HD that are not sufficient to affect a creature are wasted. The spell affects each subject according to its HD.</p><p><i>6 or less</i>: Unconscious for 1d4 rounds, then stunned for 1d4 rounds, and then <i>confused</i> for 1d4 rounds. (Treat an unconscious result as stunned for nonliving creatures.) <i>7 to 12</i>: Stunned for 1d4 rounds, then <i>confused</i> for an additional 1d4 rounds.</p><p>13 or more: Confused for 1d4 rounds.</p><p>Sightless creatures are not affected by scintillating pattern.</p>
fr: Un groupement de lueurs étincelantes et discordantes parcourt les airs, affectant les créatures situées dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Le sort peut affecter un nombre total de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#desdevie" title="dés de vie">dés de vie</a> de créatures égal au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (maximum 20). Les créatures possédant le moins de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> sont les premières affectées. En cas d'égalité, les plus proches du point d'origine sont atteintes en priorité. Le sort affecte chaque sujet selon ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#desdevie" title="dés de vie">dés de vie</a> : <b>6 ou moins.</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#inconscient" title="Inconscient">Inconscience</a> pendant 1d4 rounds, puis <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdissement</a> pendant 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a> et, enfin, <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#confus" title="Confus">confusion</a> pendant 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. Pour les créatures non-vivantes, considérez l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#inconscient" title="Inconscient">inconscience</a> comme de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">étourdissement</a>. <b>7 à 12.</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#étourdi" title="Étourdi">Étourdissement</a> pendant 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>, puis <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#confus" title="Confus">confusion</a> pendant 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. <b>13 ou plus.</b> <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#confus" title="Confus">Confusion</a> pendant 1d4 <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">rounds</a>. Les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#aveuglé" title="Aveuglé">aveugles</a> ne sont pas affectées par ce sort.

# scorching-ray.name
source: Scorching Ray
fr: Rayon ardent

# scorching-ray.longdesc
source: <p>You blast your enemies with a searing beam of fire. You may fire one ray, plus one additional ray for every four levels beyond 3rd (to a maximum of three rays at 11th level). Each ray requires a ranged touch attack to hit and deals 4d6 points of fire damage. The rays may be fired at the same or different targets, but all rays must be aimed at targets within 30 feet of each other and fired simultaneously.</p>
fr: Le mage frappe ses ennemis de rayons brûlants. Il peut en tirer un, plus un tous les quatre <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveaux</a> au-delà du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 3 (pour un maximum de trois rayons au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> 11). Il faut effectuer une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaque de contact à distance</a> pour chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#rayon" title="rayon">rayon</a>. Chacun inflige 4d6 points de dégâts de feu. On les tire simultanément sur une ou plusieurs cibles, mais tous doivent viser des sujets situés à 9 m ou moins les uns des autres.

# screen.name
source: Screen
fr: Écran

# screen.longdesc
source: <p>This spell creates a powerful protection from scrying and observation. When casting the spell, you dictate what will and will not be observed in the spell's area. The illusion created must be stated in general terms. Once the conditions are set, they cannot be changed. Attempts to scry the area automatically detect the image stated by you with no save allowed. Sight and sound are appropriate to the illusion created. Direct observation may allow a save (as per a normal illusion), if there is cause to disbelieve what is seen. Even entering the area does not cancel the illusion or necessarily allow a save, assuming that hidden beings take care to stay out of the way of those affected by the illusion.</p>
fr: Ce sort met en place une puissante protection contre la scrutation et l'observation directe. Au moment de l'incantation, le lanceur de sorts décide ce qui pourra être observé ou non à l'intérieur de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Une fois les conditions définies, il ne peut plus les modifier. Tout observateur scrutant la zone par magie verra automatiquement la scène choisie par le personnage (sans <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>). L'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a> s'accompagne d'images et de sons correspondant aux choix du personnage. Un observateur direct de la scène pourra éventuellement bénéficier d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> (comme dans le cas des autres <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusions</a>) s'il a une raison de penser qu'il pourrait s'agir d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a>. Pénétrer dans la zone de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a> ne donne pas automatiquement droit à un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> et ne met pas un terme au sort (pour autant que les individus masqués prennent garde à ne pas entrer en contact avec les créatures affectées par l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusion</a>.

# scrying.name
source: Scrying
fr: Scrutation

# scrying.longdesc
source: <p>You can observe a creature at any distance. If the subject succeeds on a Will save, the spell fails. The difficulty of the save depends on how well your knowledge of the subject and what sort of physical connection (if any) you have to that creature.</p><p>Furthermore, if the subject is on another plane, it gets a +5 bonus on its Will save.</p><p> <table><tr><th>Knowledge</th><th>Will Save Modifier</th></tr><tr><td>None*</td><td>+10</td></tr><tr><td>Secondhand (you have heard of the subject)</td><td>+5</td></tr><tr><td>Firsthand (you have met the subject)</td><td>+0</td></tr><tr><td>Familiar (you know the subject well)</td><td>-5</td></tr><tr><td colspan="2">*You must have some sort of connection (see below) to a creature of which you have no knowledge.</td></tr></table> </p><p> <table><tr><th>Connection</th><th>Will Save Modifier</th></tr><tr><td>Likeness or picture</td><td>-2</td></tr><tr><td>Possession or garment</td><td>-4</td></tr><tr><td>Body part, lock of hair, bit of nail, etc.</td><td>-10</td></tr></table> If the save fails, you can see and hear the subject and its surroundings (approximately 10 feet in all directions of the subject).</p><p>If the subject moves, the sensor follows at a speed of up to 150 feet.</p><p>As with all divination (scrying) spells, the sensor has your full visual acuity, including any magical effects. In addition, the following spells have a 5% chance per caster level of operating through the sensor: <i>detect chaos</i>, <i>detect evil</i>, <i>detect good</i>, <i>detect law</i>, <i>detect magic</i>, and <i>message.</i></p><p>If the save succeeds, you can't attempt to scry on that subject again for at least 24 hours.</p>
fr: Ce sort permet d'espionner une créature qui peut se trouver à n'importe quelle distance. Si la cible réussit un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>, le sort échoue. La difficulté dépend de la connaissance que le lanceur de sorts a du sujet et des liens qui les unissent. Si la cible se trouve dans un autre plan d'existence, le jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> s'accompagne d'un malus de +5. <center> <table> <tr class="titre"><td>Connaissance</td><td>Modificateur du jet de Volonté</td></tr> <tr class="premier"><td>Aucune*</td><td>+10</td></tr> <tr class="alt"><td>Rapportée (le personnage a seulement entendu parler du sujet)</td><td>+5</td></tr> <tr><td>Personnelle (le personnage a déjà rencontré le sujet)</td><td>+0</td></tr> <tr class="alt"><td>Grande (le personnage connaît bien le sujet)</td><td>-5</td></tr> </table> </center> <i>(*) Pour pouvoir l'espionner, le lanceur de sorts doit posséder un lien le rapprochant d'une créature qu'il ne connaît pas (voir ci-dessous).</i> <center> <table> <tr class="titre"><td>Lien</td><td>Modificateur du jet de Volonté</td></tr> <tr class="premier"><td>Esquisse ou portrait</td><td>-5</td></tr> <tr class="alt"><td>Possession matérielle ou vêtement</td><td>-4</td></tr> <tr><td>Partie du corps (mèche de cheveux, rognures d'ongles, etc.)</td><td>-10</td></tr> </table> </center> En cas d'échec au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, le personnage voit (mais n'entend pas) le sujet et ses environs immédiats (trois mètres dans toutes les directions). Si le sujet se déplace, le capteur le suit à une vitesse allant jusqu'à 45 m par round. Comme pour tous les sorts de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Divination.ashx" title="Divination">Divination</a> (<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#scrutation" title="Scrutation">scrutation</a>), le capteur bénéficie de toutes les facultés visuelles du lanceur de sorts, ce qui inclut les effets magiques. Ceux qui suivent ont seulement 5 % de chances par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> de fonctionner correctement : <i><a href="spell#detect law" title="Détection de la Loi">détection de la Loi</a></i>, <i><a href="spell#detect magic" title="Détection de la magie">détection de la magie</a></i>, <i><a href="spell#detect good" title="Détection du Bien">détection du Bien</a></i>, <i><a href="spell#detect chaos" title="Détection du Chaos">détection du Chaos</a></i>, <i><a href="spell#detect evil" title="Détection du Mal">détection du Mal</a></i> et <i><a href="spell#message" title="Message">message</a></i>. Si la cible réussit son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, le personnage ne peut pas essayer de la scruter à nouveau avant vingt-quatre heures.

# scrying-greater.name
source: Scrying, Greater
fr: Scrutation suprême

# scrying-greater.longdesc
source: <p>This spell functions like <i>scrying,</i> except as noted above.</p><p>Additionally, all of the following spells function reliably through the sensor: <i>detect chaos</i>, <i>detect evil</i>, <i>detect good</i>, <i>detect law</i>, <i>detect magic</i>, <i>message</i>, <i>read magic,</i> and <i>tongues</i>.</p>
fr: Ce sort ressemble à <i><a href="spell#scrying" title="Scrutation">scrutation</a></i>, sauf pour ce qui est des détails indiqués ci-dessus. De plus, les sorts suivants peuvent être lancés par l'intermédiaire du capteur sans risque d'échec : <i><a href="spell#detect law" title="Détection de la Loi">détection de la Loi</a></i>, <i><a href="spell#detect good" title="Détection du Bien">détection du Bien</a></i>, <i><a href="spell#detect chaos" title="Détection du Chaos">détection du Chaos</a></i>, <i><a href="spell#detect evil" title="Détection du Mal">détection du Mal</a></i>, <i><a href="spell#tongues" title="Don des langues">don des langues</a></i>, <i><a href="spell#read magic" title="Lecture de la magie">lecture de la magie</a></i> et <i><a href="spell#message" title="Message">message</a></i>.

# sculpt-sound.name
source: Sculpt Sound
fr: Manipulation des sons

# sculpt-sound.longdesc
source: <p>You can change the sounds that creatures or objects make. You can create sounds where none exist, deaden sounds, or transform sounds into other sounds. All affected creatures or objects must be transmuted in the same way. Once the transmutation is made, you cannot change it. You can change the qualities of sounds but cannot create words with which you are unfamiliar yourself.</p><p>A spellcaster whose voice is changed dramatically is unable to cast spells with verbal components.</p>
fr: Cette incantation permet au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Barde.ashx" title="Le barde">barde</a> de modifier les sons produits par les objets ou les créatures. Il peut créer des bruits là où il n'y en a pas, étouffer ceux qui existent ou les transformer. Tous les objets ou créatures doivent être affectés de la même manière. Une fois son choix fait, le personnage ne peut plus le modifier. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Barde.ashx" title="Le barde">barde</a> peut manipuler les sons, mais pas créer des mots qui ne lui sont pas familiers. Un lanceur de sorts dont la voix est fortement modifiée est incapable de prononcer la moindre incantation. Les sorts à <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#composanteverbale" title="composante verbale">composante verbale</a> lui sont donc interdits.

# searing-light.name
source: Searing Light
fr: Lumière brûlante

# searing-light.longdesc
source: <p>Focusing divine power like a ray of the sun, you project a blast of light from your open palm. You must succeed on a ranged touch attack to strike your target. A creature struck by this ray of light takes 1d8 points of damage per two caster levels (maximum 5d8). An undead creature takes 1d6 points of damage per caster level (maximum 10d6), and an undead creature particularly vulnerable to bright light takes 1d8 points of damage per caster level (maximum 10d8). A construct or inanimate object takes only 1d6 points of damage per two caster levels (maximum 5d6).</p>
fr: Grâce à ce sort, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Prêtre.ashx" title="Le prêtre">prêtre</a> parvient à concentrer le pouvoir de son dieu et à le transformer en un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#rayon" title="rayon">rayon</a> de lumière brûlante surgissant de la paume de sa main. Il doit réussir une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Attaque%20De%20Contact.ashx" title="attaque de contact à distance">attaque de contact à distance</a> pour atteindre sa cible, qui subit alors 1d8 points de dégâts tous les deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveaux de lanceur de sorts</a> (pour un maximum de 5d8). Les morts-vivants, eux, se voient infliger 1d6 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> (maximum 10d6). C'est encore pire pour les créatures vulnérables à la lumière du jour, comme les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vampire.ashx" title="Vampire">vampires</a> (1d8 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>, maximum 10d8). À l'inverse, créatures artificielles et objets inanimés sont moins affectés (1d6 points de dégâts tous les deux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveaux de lanceur de sorts</a>, maximum 5d6).

# secret-chest.name
source: Secret Chest
fr: Coffre secret
