Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# mage-s-faithful-hound.longdesc
source: <p>You conjure up a phantom watchdog that is invisible to everyone but yourself. It then guards the area where it was conjured (it does not move). The hound immediately starts barking loudly if any Small or larger creature approaches within 30 feet of it. (Those within 30 feet of the hound when it is conjured may move about in the area, but if they leave and return, they activate the barking.) The hound sees invisible and ethereal creatures. It does not react to figments, but it does react to shadow illusions.</p><p>If an intruder approaches to within 5 feet of the hound, the dog stops barking and delivers a vicious bite (+10 attack bonus, 2d6+3 points of piercing damage) once per round. The dog also gets the bonuses appropriate to an invisible creature (see <i>invisibility).</i></p><p>The dog is considered ready to bite intruders, so it delivers its first bite on the intruder's turn. Its bite is the equivalent of a magic weapon for the purpose of damage reduction. The hound cannot be attacked, but it can be dispelled.</p><p>The spell lasts for 1 hour per caster level, but once the hound begins barking, it lasts only 1 round per caster level. If you are ever more than 100 feet distant from the hound, the spell ends.</p>
fr: Ce sort fait apparaître un chien spectral visible de son seul créateur. L'animal garde le lieu où il se manifeste (il ne se déplace pas). Il se met à aboyer dès qu'une créature de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille P">taille P</a> (ou supérieure) se déplace à neuf mètres ou moins de lui (les personnes se trouvant déjà à moins de neuf mètres du chien quand il est convoqué peuvent se déplacer sans déclencher la moindre réaction de sa part, mais si elles s'éloignent, il se met à aboyer dès qu'elles s'approchent de nouveau dans la zone gardée). Le chien a la faculté de voir les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armures%20Magiques.ashx#éthérée" title="Éthéré">éthérées</a>. Il réagit aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#illusion" title="Illusion">illusions</a> de type <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#ombre" title="Ombre">ombre</a>, mais pas aux <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Chimère.ashx" title="Chimère">chimères</a>. Si un individu approche à 1,50 m ou moins du chien, ce dernier cesse d'aboyer pour mordre (bonus de +10 au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdattaque" title="jet dattaque">jet d'attaque</a>, 2d6+3 points de dégâts perforants) une fois par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Il bénéficie de tous les bonus s'appliquant aux créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#invisible" title="Invisible">invisibles</a>. Le chien est toujours prêt à attaquer, ce qui signifie qu'il inflige sa première morsure lorsque vient le tour de jeu de la cible. Sa morsure est l'équivalent d'une arme magique en ce qui concerne une éventuelle <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rd" title="RD">réduction de dégâts</a>. On ne peut pas l'attaquer, par contre il est possible de le dissiper. Le sort a une durée d'une heure par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>, mais dès que le chien devient actif et commence à aboyer sa durée restante passe à un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a>. Si le mage s'éloigne de plus de trente mètres de l'endroit où il a appelé le chien, le sort s'achève immédiatement.

# mage-s-lucubration.name
source: Mage's Lucubration
fr: Remémoration

# mage-s-lucubration.longdesc
source: <p>You instantly prepare any one spell of 5th level or lower that you have used during the past 24 hours. The spell must have been actually cast during that period. The chosen spell is stored in your mind as through prepared in the normal fashion.</p><p>If the recalled spell requires material components, you must provide them. The recovered spell is not usable until the material components are available.</p>
fr: Ce sort permet de se rappeler immédiatement de tout sort de niveau 5 au maximum que le personnage a utilisé au cours des dernières vingt-quatre heures. Le sort doit impérativement avoir été lancé pendant cette période. Il revient dans la liste de sorts préparés du lanceur de sorts comme si ce dernier l'avait préparé normalement. Si le sort remémoré nécessite des composantes matérielles, le personnage doit les avoir en sa possession pour pouvoir lancer le sort à nouveau.

# mage-s-magnificent-mansion.name
source: Mage's Magnificent Mansion
fr: Manoir somptueux

# mage-s-magnificent-mansion.longdesc
source: <p>You conjure up an extradimensional dwelling that has a single entrance on the plane from which the spell was cast. The entry point looks like a faint shimmering in the air that is 4 feet wide and 8 feet high. Only those you designate may enter the mansion, and the portal is shut and made invisible behind you when you enter. You may open it again from your own side at will. Once observers have passed beyond the entrance, they are in a magnificent foyer with numerous chambers beyond. The atmosphere is clean, fresh, and warm.</p><p>You can create any floor plan you desire to the limit of the spell's effect. The place is furnished and contains sufficient foodstuffs to serve a nine-course banquet to a dozen people per caster level.</p><p>A staff of near-transparent servants (as many as two per caster level), liveried and obedient, wait upon all who enter. The servants function as <i>unseen servant</i> spells except that they are visible and can go anywhere in the mansion.</p><p>Since the place can be entered only through its special portal, outside conditions do not affect the mansion, nor do conditions inside it pass to the plane beyond.</p>
fr: Ce sort donne naissance à un espace extradimensionnel doté d'une seule et unique entrée dans le plan où a été effectuée l'incantation. Haute de 2,40 m et large de 1,20 m, cette entrée prend la forme d'un rideau lumineux à peine visible. Seules les créatures désignées lors de l'incantation peuvent la franchir et le portail se ferme et devient invisible quand le personnage pénètre dans le manoir. Le mage peut le rouvrir quand il le souhaite de l'intérieur. De l'autre côté de la porte, les invités se retrouvent dans un magnifique vestibule qui donne sur de nombreuses salles. L'air y est pur et il y fait chaud. Le joueur peut imaginer le plan qu'il souhaite pour son manoir, dans les limites indiqués par le sort. Celui-ci est capable de servir un banquet de neuf plats à douze convives par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Des serviteurs presque transparents attendent les instructions du maître des lieux et de ses invités. Ils fonctionnent comme des <i><a href="spell#unseen servant" title="Serviteur invisible">serviteurs invisibles</a></i>, si ce n'est qu'ils sont visibles et qu'ils peuvent se déplacer dans tout le manoir. Il y a deux serviteurs par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Le portail constitue le seul moyen de pénétrer dans le manoir, donc celui-ci n'est pas affecté par les conditions extérieures (et celles qui règnent entre ses murs n'affectent pas l'extérieur).

# mage-s-private-sanctum.name
source: Mage's Private Sanctum
fr: Sanctuaire secret

# mage-s-private-sanctum.longdesc
source: <p>This spell ensures privacy. Anyone looking into the area from outside sees only a dark, foggy mass. Darkvision cannot penetrate it. No sounds, no matter how loud, can escape the area, so nobody can eavesdrop from outside. Those inside can see out normally.</p><p>Divination (scrying) spells cannot perceive anything within the area, and those within are immune to <i>detect thoughts</i>. The ward prevents speech between those inside and those outside (because it blocks sound), but it does not prevent other communication, such as a <i>sending</i> or <i>message</i> spell, or telepathic communication, such as that between a wizard and her familiar.</p><p>The spell does not prevent creatures or objects from moving into and out of the area.</p><p>Mage's private sanctum can be made permanent with a <i>permanency</i> spell.</p>
fr: Ce sort offre une certaine intimité. Toute créature qui observe la zone depuis l'extérieur ne distingue qu'une masse sombre et brumeuse. Même la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#visiondanslenoir" title="vision dans le noir">vision dans le noir</a> ne parvient à pas à percer cette obscurité. Nul son, quel que soit son volume, ne sort de la zone, aussi est-il inutile de tendre l'oreille pour les créatures situées à l'extérieur. En revanche, celles qui se trouvent à l'intérieur voient normalement. Les sorts de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Divination.ashx" title="Divination">Divination</a> (<a href="spell#scrying" title="Scrutation">scrutation</a>) ne permettent pas de distinguer ce qui se passe dans la zone. Les créatures à l'intérieur sont <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Immunité.ashx" title="immunisé">immunisées</a> contre <i><a href="spell#detect thoughts" title="Détection de pensées">détection de pensées</a></i>. L'intérieur et l'extérieur sont incapables de communiquer oralement (tout simplement parce que les sons sont bloqués), mais le sort n'empêche pas d'autres formes de communication (<i><a href="spell#sending" title="Communication à distance">communication à distance</a></i>, <i><a href="spell#message" title="Message">message</a></i>, télépathie entre un mage et son <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Familiers.ashx" title="familier">familier</a>, etc.). Le sort n'empêche pas les créatures et les objets d'entrer dans la zone ou d'en sortir. Enfin, il est possible d'user de <i><a href="spell#permanency" title="Permanence">permanence</a></i> sur un <i>sanctuaire secret</i>.

# mage-s-sword.name
source: Mage's Sword
fr: Épée de force

# mage-s-sword.longdesc
source: <p>This spell brings into being a shimmering, sword-like plane of force. The sword strikes at any opponent within its range, as you desire, starting in the round that you cast the spell. The sword attacks its designated target once each round on your turn. Its attack bonus is equal to your caster level + your Intelligence bonus or your Charisma bonus (for wizards or sorcerers, respectively) with an additional +3 enhancement bonus. As a force effect, it can strike ethereal and incorporeal creatures. It deals 4d6+3 points of force damage, with a threat range of 19-20 and a critical multiplier of x2.</p><p>The sword always strikes from your direction. It does not get a bonus for flanking or help a combatant get one. If the sword goes beyond the spell range from you, goes out of your sight, or you are not directing it, it returns to you and hovers.</p><p>Each round after the first, you can use a standard action to switch the sword to a new target. If you do not, the sword continues to attack the previous round's target.</p><p>The sword cannot be attacked or harmed by physical attacks, but dispel magic, disintegrate, a sphere of annihilation, or a <i>rod of cancellation</i> affects it. The sword's AC is 13 (10, +0 size bonus for Medium object, +3 deflection bonus).</p><p>If an attacked creature has spell resistance, the resistance is checked the first time mage's sword strikes it. If the sword is successfully resisted, the spell is dispelled. If not, the sword has its normal full effect on that creature for the duration of the spell.</p>
fr: Ce sort crée un plan de force scintillant en forme d'épée que le personnage peut contrôler et envoyer frapper tous les adversaires dans la portée du sort, en commençant dès le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> où il lance le sort. Lors du tour du personnage, l'épée attaque la cible désignée une fois par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>. Son bonus d'attaque est égal au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> du personnage augmenté de son bonus d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#intelligence" title="L&#39;Intelligence">Intelligence</a> (pour un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Magicien.ashx" title="Le magicien">magicien</a>) ou de son bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#charisme" title="Le Charisme">Charisme</a> (pour un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Ensorceleur.ashx" title="L&#39;ensorceleur">ensorceleur</a>) et d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armes%20Magiques.ashx#bonusalteration" title="bonus d&#39;altération">bonus d'altération</a> de +3. Comme il s'agit d'un effet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">force</a>, l'épée peut frapper les créatures <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Armures%20Magiques.ashx#éthérée" title="Éthéré">éthérées</a> ou <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#intangible" title="Intangible">intangibles</a>. Elle inflige 4d6+3 points de dégâts de force et possède une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Tableau%20Récapitulatif%20Des%20Armes.ashx#critique" title="zone de critique">zone de critique</a> possible de 19–20 et un multiplicateur en cas de critique de x2. L'épée attaque toujours en se positionnant entre la cible et le personnage. Ses attaques ne bénéficient jamais d'un bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#priseentenaille" title="prise en tenaille">prise en tenaille</a> et sa présence ne suffit pas non plus à faire bénéficier un autre combattant d'un tel bonus. Si l'épée sort des limites de portée du sort (calculées par rapport à la position du personnage) ou du champ de vision de son créateur, ou si ce dernier cesse de la diriger, elle revient vers lui et flotte dans les airs, immobile. Dès le deuxième <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, le lanceur de sorts peut utiliser une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a> pour désigner une nouvelle cible pour l'épée. S'il ne le fait pas, elle continue de frapper l'adversaire attaqué au cours du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a> précédent. L'épée est insensible aux attaques physiques mais pas aux effets d'une <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i>, d'une <i><a href="spell#disintegrate" title="Désintégration">désintégration</a></i>, d'une <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sphère%20Dannihilation.ashx" title="Sphère d&#39;annihilation">sphère d'annihilation</a></i> ou d'un <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Sceptre%20Doblitération.ashx" title="Sceptre d&#39;oblitération">sceptre d'oblitération</a></i>. Sa <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> est de 13 (10, augmenté d'un bonus de taille de +0 en tant qu'objet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Petites%20Et%20Grandes%20Créatures.ashx#tableautailles" title="taille M">taille M</a> et d'un bonus de parade de +3). Si l'épée prend pour cible une créature possédant une certaine <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a>, on vérifie si celle-ci lui permet de résister au sort lors de la première attaque. Si elle y résiste, le sort est dissipé. Sinon, les coups d'épées affectent normalement la créature pendant toute la durée du sort.

# magic-aura.name
source: Magic Aura
fr: Aura magique

# magic-aura.longdesc
source: <p>You alter an item's aura so that it registers to <i>detect</i> spells (and spells with similar capabilities) as though it were nonmagical, or a magic item of a kind you specify, or the subject of a spell you specify. If the object bearing <i>magic aura</i> has <i>identify</i> cast on it or is similarly examined, the examiner recognizes that the aura is false and <i>detect</i>s the object's actual qualities if he succeeds on a Will save. Otherwise, he believes the aura and no amount of testing reveals what the true magic is.</p><p>If the targeted item's own aura is exceptionally powerful (if it is an artifact, for instance), <i>magic aura</i> doesn't work.</p><p><i>Note:</i> A magic weapon, shield, or suit of armor must be a masterwork item, so a sword of average make, for example, looks suspicious if it has a magical aura.</p>
fr: Le lanceur de sort altère l'aura d'un objet afin qu'une <i><a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Détection.ashx" title="Détection">détection</a></i> (et tout sort disposant d'une aptitude similaire) le définisse soit comme non-magique, soit comme un objet magique doué de propriétés choisie par le personnage ou comme un objet affecté par un sort choisi par le personnage. Si l'objet protégé par <i>aura magique</i> est soumis à <i><a href="spell#identify" title="Identification">identification</a></i> ou à un examen semblable, le lanceur de sorts décèle la tromperie et parvient à découvrir les propriétés de l'objet en réussissant un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a>. Sinon, il croit ce que lui révèle l'aura, et ce quels que soient les tests auxquels il se livre sur l'objet. <i>Aura magique</i> est sans effet si l'aura naturelle de l'objet est particulièrement puissante (comme c'est le cas pour les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Artefacts.ashx" title="Les artefacts">artefacts</a>). Note. Armes, armures et boucliers magiques sont nécessairement des objets de maître, ce qui signifie qu'une épée grossièrement forgée dégageant une aura magique est pour le moins suspecte.

# magic-circle-against-evil.name
source: Magic Circle against Evil
fr: Cercle magique contre le Mal
