Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# enter-image.longdesc
source: <p>You gain a dim impression of the activities around any object bearing your face or form and can also project your consciousness into one such object at a time, allowing you to observe or even interact with nearby creatures. This spell allows you to leave your body and subconsciously monitor the immediate area around any depiction of your image whether one, hundreds, or even thousands. Each such image has the full range of your normal senses (sight, hearing, smell, etc.) and you can make a Perception check to notice anything occurring nearby. The DC of this check is always 10 greater than what it would be if you were actually present at that location, so even if you would normally notice something automatically (such as talking, normally a DC of 0), you would need to make a DC 10 Perception check to notice it.</p><p>You may, at any time, choose to fill one specific image within range with your consciousness. While inside an image you lose the ability to monitor any other images within range but remain fully aware of your own body's surroundings. Your body is defenseless and helpless (always failing any saving throw) while your consciousness is filling an image, but you can return to it at any time as an immediate action.</p><p>When you fill an image with your consciousness it gains a limited form of animation. Statues and similar three-dimensional representations can move their heads, make gestures, and talk, but cannot attack or leave their square without assistance.</p><p>Portraits or similar two-dimensional representations bearing your likeness can also talk and your image can move anywhere within the picture or even temporarily alter it (such as by picking a flower in the painting). You cannot use any spells or other abilities while within an image.</p><p>You may leave the image at any time, returning you to your body. Once your consciousness departs from an object bearing your likeness, it immediately reverts to the appearance it had before you entered it. If someone destroys or damages the image you return to your body unharmed. The spell lasts until you cease concentrating, or until it is terminated by some outside means, such as a <i>dispel magic</i> cast upon either the image or your body, or if your body is killed.</p>
fr: Le personnage a une vision floue des activités qui se déroulent autour de tout objet qui affiche son portrait ou arbore sa forme. Il peut également projeter sa conscience dans un objet de ce genre, ce qui lui permet d'observer ou même d'interagir avec les créatures proches. Ce sort permet au personnage de quitter son corps et de surveiller les environs immédiats de toute représentation de son image, qu'il y en ait une, des centaines ou des milliers. Chaque image de ce type dispose de la pleine portée des sens du personnage (vue, ouïe, odorat, etc.) et il peut faire un test de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Perception.ashx" title="Perception">Perception</a> s'il veut remarquer ce qui se passe alentour. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de ce test est toujours supérieur de 10 points à ce qu'il devrait être si le personnage était présent donc, s'il devrait automatiquement remarquer quelque chose (comme une discussion qui a habituellement un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de 0) il doit réussir un test de Perception <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> 10 pour la remarquer. Le personnage peut, à tout moment, choisir d'imprégner une image spécifique située à portée avec sa conscience. Tant que le personnage se trouve dans une image, il perd la possibilité de surveiller les autres images situées à portée, mais il reste parfaitement conscient de ce qui entoure son propre corps. Ce dernier est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#sansdéfense" title="Sans défense">sans défense</a> (et rate automatiquement tous ses <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a>) tant que l'esprit du personnage est dans une image, mais il peut revenir dans son corps quand il le désire par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#immediate" title="Action immédiate">action immédiate</a>. Quand le personnage envoie sa conscience dans une image, elle gagne une forme d'animation limitée. Les statues et les représentations tridimensionnelles peuvent bouger la tête, faire des gestes et parler, mais elles ne peuvent pas attaquer ni quitter leur case sans aide. Les portraits ou les représentations bidimensionnelles à l'effigie du personnage peuvent également parler et l'image peut se déplacer dans toute la peinture ou même la modifier temporairement (en cueillant une fleur dans le tableau par exemple). Le personnage ne peut pas utiliser de sorts ou de pouvoirs tant qu'il se trouve dans l'image. Le personnage peut quitter l'image à tout instant et regagner son corps. Dès que sa conscience a quitté l'objet à son effigie, ledit objet reprend immédiatement l'apparence qu'il avait avant le passage du personnage. Si quelqu'un détruit ou abîme l'image, le personnage revient indemne dans son corps. Le sort se prolonge jusqu'à ce que le personnage arrête de se concentrer ou qu'un facteur extérieur y mette un terme, comme une <i><a href="spell#dispel magic" title="Dissipation de la magie">dissipation de la magie</a></i> lancée sur l'image ou le corps ou si le personnage se fait tuer.

# euphoric-tranquility.name
source: Euphoric Tranquility
fr: Tranquillité euphorique

# euphoric-tranquility.longdesc
source: <p>A creature under the effect of this enchantment enters a state of euphoria. The target treats all creatures as dear friends and abhors violence, but may rise up to protect itself if violence is perpetrated against it. Until the end of the spell's duration, the creature's speed is halved, and it cannot make attacks or cast spells. If the creature is attacked, it gets a Will saving throw. If the saving throw succeeds, the creature can make act normally for 1 round. If the saving throw fails, the creature moves half its speed away from the attacker as its next action.</p><p>Furthermore, if the creature is interacted with, or questioned while under the effects of this spell, it is considered to have an attitude of Helpful (see the Diplomacy skill, <i>Core Rulebook</i> 94), though any advice or answers it gives may be disjointed or stream of consciousness due to its euphoric state.</p>
fr: Une créature sous l'effet de cet enchantement entre dans un état d'euphorie. Elle considère toutes les créatures comme des amis chers à son coeur et déteste la violence, mais elle peut se défendre si on la malmène. La vitesse de déplacement de la créature est réduite de moitié jusqu'à la fin du sort et elle ne peut pas attaquer ni lancer de sorts. Si elle est attaquée, elle a droit à un jet de Volonté. En cas de réussite, elle peut agir normalement pendant 1 round. En cas d'échec, elle s'éloigne de son attaquant à la moitié de sa vitesse de déplacement dès sa prochaine action. De plus, si quelqu'un interagit avec la créature ou l'interroge alors qu'elle est sous l'effet de ce sort, elle est considérée comme serviable (voir la compétence Diplomatie du <i>Manuel des joueurs</i> page 95). Cependant les conseils et les réponses qu'elles donnent peuvent être confus ou noyés dans un flot de pensées à cause de son état euphorique.

# evolution-surge-lesser.name
source: Evolution Surge, Lesser
fr: Évolution mineure

# evolution-surge-lesser.longdesc
source: <p>This spell causes your eidolon to take on new characteristics.</p><p>You can grant the eidolon any evolution whose total cost does not exceed 2 evolution points. You may only grant one evolution with this spell, even if that evolution can be taken multiple times.</p><p>You can grant an evolution that allows you to spend additional evolution points to upgrade that evolution. This spell cannot be used to grant an upgrade to an evolution that the eidolon already possesses. The eidolon must meet any prerequisites of the selected evolution. This spell does not allow an eidolon to exceed its maximum number of natural attacks.</p>
fr: Ce sort permet à l'eidolon du personnage de revêtir de nouvelles caractéristiques. Il donne à son eidolon toute évolution dont le coût n'excède pas 2 points d'évolution. Le personnage ne peut accorder qu'une évolution à son eidolon à l'aide de ce sort, même si elle peut être prise à plusieurs reprises. Le personnage peut donner une évolution qui lui permet de dépenser des points d'évolution supplémentaires pour l'améliorer. On ne peut pas utiliser ce sort pour améliorer une évolution que l'eidolon possède déjà. Ce dernier doit remplir les conditions requises par l'évolution choisie. Ce sort ne permet pas à un eidolon d'augmenter son nombre d'attaques naturelles.

# evolution-surge.name
source: Evolution Surge
fr: Évolution

# evolution-surge.longdesc
source: <p>This spell functions as <i>lesser evolution surge</i>, except that you can grant any evolution whose total cost does not exceed 4 evolution points.</p>
fr: Ce sort fonctionne comme <i>évolution mineure</i> mais le personnage peut donner n'importe quelle évolution dont le coût total ne dépasse pas 4 points d'évolution.

# evolution-surge-greater.name
source: Evolution Surge, Greater
fr: Évolution supérieure

# evolution-surge-greater.longdesc
source: <p>This spell functions as <i>lesser evolution surge</i>, except that you can grant any two evolutions whose total cost does not exceed 6 evolution points.</p>
fr: Ce sort fonctionne comme <i>évolution mineure</i> mais le personnage peut donner n'importe quelle évolution dont le coût total ne dépasse pas 6 points d'évolution.

# expeditious-excavation.name
source: Expeditious Excavation
fr: Excavation expéditive

# expeditious-excavation.longdesc
source: <p>You can excavate and move earth, dust, and sand up to the size of a 5-foot cube. If you are buried, you may open a 5-foot cube around yourself, but the spell cannot be used for tunneling.</p><p>Besides its mundane applications, you can open a 5-foot-deep pit at a creature's feet. A Medium or smaller creature falls prone in the pit unless it succeeds on a Reflex save. With a successful save, it can choose to land harmlessly on its feet in the pit or hop to an adjacent square; this movement does not provoke attacks of opportunity. A creature can escape a 5-foot-deep pit with a DC 5 Climb check. Larger creatures may ignore pits smaller than their size.</p><p>The earth excavated by this spell is ordinarily distributed harmlessly across the spell's range, but you may choose to throw up a burst of grit and debris when you dig a pit. This cloud of debris provides concealment to any creatures in the square affected and all adjacent squares for 1 round. <i>Expeditious excavation</i> has no effect on solid rock or earth creatures.</p>
fr: Le personnage peut faire une excavation et déplacer de la terre, de la poussière et du sable dans une zone équivalant à un cube de 1,50 mètre de côté. Si le personnage est enterré, il peut dégager un cube de terre autour de lui, mais il ne peut pas utiliser ce sort pour creuser un tunnel. En plus de ces applications ordinaires, ce sort permet d'ouvrir une fosse de 1,50 mètre sous les pieds d'une créature. Une créature de taille M ou plus petite tombe au fond à moins de réussir un jet de Réflexes. Dans ce cas, elle peut choisir d'atterrir sur ses pieds au fond de la fosse ou de bondir dans une case adjacente. Ce mouvement ne provoque pas d'attaque d'opportunité. Une créature peut sortir de la fosse à l'aide d'un test d'Escalade DD 5. Les créatures plus grandes peuvent ignorer toute fosse inférieure à leur taille. La terre déblayée par le sort est distribuée de manière normale et inoffensive dans toute la zone d'effet du sort mais, quand le personnage creuse une fosse, il peut décider de faire jaillir une gerbe de gravats et de débris. Ce nuage de poussière offre un camouflage aux autres créatures qui se trouvent dans la zone affectée et dans les cases adjacentes pendant 1 round. <i>Excavation expéditive</i> n'a pas d'effet sur la roche solide ou sur les créatures de terre.

# expend.name
source: Expend
fr: Dépense

# expend.longdesc
source: <p>You cause all creatures in the affected area to use up one or more of their limited-use magical abilities without any actual effect. A limited-use magical ability is any supernatural or spelllike ability which a creature can only activate a certain number of times during a set interval (3/day, 1/hour, etc.). The spell does not affect abilities which the creature can use at will or which are constant. It also does not apply to magical items or anything else external to a creature. A creature in the spell's area must make a Will saving throw or expend a single use of one of its abilities. Abilities with the greatest number of uses per day are affected first; if more than one ability has the same number of uses, randomly determine which one is affected first. Creatures must continue making Will saves, expending an additional use of an ability for each failed save, until they succeed, at which point the spell has no further effect.</p>
fr: Le personnage oblige toutes les créatures de la zone affectée à utiliser une ou plusieurs aptitudes magiques à usage limité sans le moindre effet. Ceci regroupe tout pouvoir surnaturel ou magique qu'une créature ne peut activer qu'un certain nombre de fois dans un intervalle donné (3/jour, 1/heure, etc.). Le sort n'affecte pas les pouvoirs que les créatures utilisent à volonté ou en permanence. Le sort affecte en premier les pouvoirs que la créature peut utiliser le plus souvent par jour; si plusieurs pouvoirs ont un même nombre d'utilisations, le premier affecté est choisi au hasard. Les créatures doivent continuer de faire des jets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> en dépensant un pouvoir à chaque échec jusqu'à ce qu'elles réussissent, le sort n'ayant alors plus aucun effet.

# feast-of-ashes.name
source: Feast Of Ashes
fr: Festin de cendres

# feast-of-ashes.longdesc
source: <p>You curse the target with a hunger no food can assuage. On a failed saving throw, the target begins to starve (see page 444 of the <i>Core</i> Rulebook). The effects of this spell cannot inflict more nonlethal damage than the target has hit points. No amount of eating can counter the effect and, further, even attempting to eat causes the target to become nauseated for 1 round unless they make a DC 12 Fortitude save. The target still experiences the other normal effects of anything consumed (such as poisons or potions).</p><p><i>Feast of ashes</i> can be removed with a <i>break enchantment</i>, <i>limited <i>wish</i></i>, <i>miracle</i>, <i>remove curse</i>, or <i>wish</i> spell, but effects suffered as a result of starvation must be healed by normal means.</p>
fr: Le personnage maudit sa cible en l'affligeant d'une faim que nulle nourriture ne peut apaiser. Si la cible rate son jet de sauvegarde, elle souffre d'inanition (voir page 449 du <i>Manuel des joueurs</i> pour la soif). Les effets de ce sort ne peuvent pas infliger plus de points de dégâts non létaux que la cible ne possède de points de vie. Aucune quantité de nourriture ne peut contrer cet effet et toute tentative pour absorber de la nourriture rend la cible nauséeuse à moins qu'elle ne réussisse un jet de Vigueur DD 12. La cible subit tout de même les conséquences normales de tout ce qu'elle mange (qu'il s'agisse de poison, de potion ou autre). On peut dissiper <i>festin de cendres</i> avec <i>annulation d'enchantement, souhait limité, miracle, dissipation de la malédiction</i> ou <i>souhait</i> mais il faut soigner les effets de la faim comme d'ordinaire.

# feather-step.name
source: Feather Step
fr: Démarche aérienne

# feather-step.longdesc
source: <p>For the duration of this spell, the subject ignores the adverse movement effects of difficult terrain, and can even take 5-foot steps in difficult terrain.</p>
fr: Pendant toute la durée du sort, le sujet ignore les effets négatifs dus au <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Déplacement%20Et%20Position.ashx#terraindifficile" title="terrain difficile">terrain difficile</a> et peut même faire un pas de 1,50 mètre (1 c) sur ce type de terrain.

# feather-step-mass.name
source: Feather Step, Mass
fr: Démarche aérienne de groupe

# feather-step-mass.longdesc
source: <p>As <i>feather step</i>, except this spell affects multiple creatures.</p>
fr: Ce sort fonctionne comme <i><a href="spell#feather step" title="Démarche aérienne">démarche aérienne</a></i> mais il affecte plusieurs créatures.

# fester.name
source: Fester
fr: Purulence

# fester.longdesc
source: <p>Necrotic energy permeates the target, blocking healing abilities.</p><p>The subject gains spell resistance equal to 12 + your caster level against effects that restore hit points or grant temporary hit points. In addition, any healing provided by effects that ignore spell resistance (such as fast healing, regeneration, and some spells) are halved. If the target succeeds on a Fortitude saving throw, <i>fester</i> lasts only a single round.</p>
fr: Des énergies nécrotiques s'insinuent dans la cible et bloquent ses capacités de guérison. Le sujet gagne une résistance aux sorts de 12 + niveau du lanceur de sorts contre les effets qui rendent des points de vie ou en accordent temporairement. De plus, tout soin apporté par un effet qui ignore la résistance aux sorts (comme la guérison accélérée, la régénération et quelques sorts) sont réduits de moitié. Si la cible réussit un jet de Vigueur, <i>purulence</i> ne dure qu'un round.

# fester-mass.name
source: Fester, Mass
fr: Purulence de groupe

# fester-mass.longdesc
source: <p>This spell functions as <i>fester</i>, except that it affects multiple foes.</p>
fr: Ce sort fonctionne comme <i>purulence</i> mais il affecte plusieurs créatures.

# fiery-body.name
source: Fiery Body
fr: Corps enflammé

# fiery-body.longdesc
source: <p>This spell transforms your body into living flame. You and your equipment are immune to fire damage. In fact, every time you would normally take damage from fire, you are instead healed of damage at a rate of 1 point per 3 points of damage the fire attack would have normally inflicted. You are immune to blindness, critical hits, ability score damage, deafness, disease, drowning, electricity, poison, stunning, and all spells that affect your physiology or respiration. You take only half damage from acid or electricity. You take 150% as much damage from cold than normal.</p><p>You gain a +6 enhancement bonus to your Dexterity score and a fly speed of 40 ft. (perfect maneuverability). Your unarmed attack deals an additional 3d6 points of fire damage, and you are considered armed when making unarmed attacks. Your body burns so brightly that creatures who do not avert their gaze from you are dazzled. Fire spells you cast have their save DCs increased by +1. If you enter water, you are surrounded by a 5-foot radius of steam and bubbles that grant you concealment (50% miss chance) but you take 2d6 points of damage each round you remain in water.</p>
fr: Ce sort transforme le corps du lanceur de sorts en flamme vivante. Le personnage et son équipement sont alors immunisés contre les dégâts de feu. En réalité, à chaque fois que le personnage devrait subir des dégâts de feu, il est soigné pour un ratio de 1 point de soin pour 3 points de dégâts que l'attaque de feu aurait normalement dû infliger. Le personnage est immunisé contre la cécité, les coups critiques, les affaiblissements de caractéristique, la surdité, la maladie, la noyade, l'électricité, le poison, l'étourdissement et contre tous les sorts qui affectent sa physiologie ou sa respiration. Il ne subit que la moitié des dégâts d'acide ou d'électricité. Il reçoit 150% des dégâts de froid normaux. Le personnage gagne un bonus d'altération de +6 à la valeur de Dextérité et une vitesse de vol de 12 m (manoeuvrabilité parfaite). Les attaques à mains nues du personnage font 3d6 points de dégâts supplémentaires et on considère le personnage comme armé. Son corps brûle d'une flamme si vive que les créatures qui ne détournent pas leur regard sont éblouies. Les sorts de feu lancés par le personnage voient le DD de leurs jets de sauvegarde augmenter de +1. Si le personnage entre dans l'eau, il est entouré d'un nuage de vapeur et de bulles de 1,50 mètre de rayon qui le camoufle (50% de chances de rater) mais il reçoit 2d6 points de dégâts à chaque round passé dans l'eau.

# fire-breath.name
source: Fire Breath
fr: Souffle de feu

# fire-breath.longdesc
source: <p>Up to thrice during this spell's duration, you can belch forth a cone of fire as a standard action. The first cone deals 4d6 points of fire damage to every creature in the area. The second cone of flame deals 2d6 points of fire damage to every creature in the area. The third cone of flame deals 1d6 points of fire damage to every creature in the area. A successful Reflex save halves this damage. After the third cone of flame, the spell ends.</p>
fr: Le personnage peut cracher un cône de feu par une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Types%20Dactions.ashx#simple" title="Action simple">action simple</a> jusqu'à trois fois pendant que ce sort fait effet. Le cône inflige 4d6 points de dégâts de feu à chaque créature qui se trouve dans la zone. Le deuxième cône n'inflige que 2d6 points de dégâts et le troisième 1d6 aux créatures se trouvant dans la zone. Un jet de Réflexes permet de réduire ces dégâts de moitié. Le sort se termine au troisième cône de flammes.

# fire-of-entanglement.name
source: Fire of Entanglement
fr: Enchevêtrement flamboyant
