Repository: krtcotmo2/PathfinderCharacterManager
Catalog: src/Troulite/PathfinderBundle/Resources/translations/spells.*.xlf
Languages: fr

# binding.longdesc
source: <p>A <i>binding</i> spell creates a magical restraint to hold a creature. The target gets an initial saving throw only if its Hit Dice equal at least half your caster level.</p><p>You may have as many as six assistants help you with the spell. For each assistant who casts <i>suggestion</i>, your caster level for this casting of <i>binding</i> increases by 1. For each assistant who casts <i>dominate animal</i>, <i>dominate person</i>, or <i>dominate monster</i>, your caster level for this casting of binding increases by a number equal to a third of that assistant's level, provided that the spell's target is appropriate for a <i>binding</i> spell. Since the assistants' spells are cast simply to improve your caster level for the purpose of the <i>binding</i> spell, saving throws and spell resistance against the assistants' spells are irrelevant. Your caster level determines whether the target gets an initial Will saving throw and how long the <i>binding</i> lasts. All <i>binding</i> spells are dismissible.</p><p>Regardless of the version of <i>binding</i> you cast, you can specify triggering conditions that end the spell and release the creature whenever they occur. These triggers can be as simple or elaborate as you desire, but the condition must be reasonable and have a likelihood of coming to pass. The conditions can be based on a creature's name, identity, or alignment, but otherwise must be based on observable actions or qualities. Intangibles such as level, class, Hit Dice, or hit points don't qualify. Once the spell is cast, its triggering conditions cannot be changed. Setting a release condition increases the save DC (assuming a saving throw is allowed) by 2.</p><p>If you cast any of the first three versions of <i>binding</i> (those with limited durations), you may cast additional <i>binding</i> spells to prolong the effect, overlapping the durations. If you do so, the target gets a saving throw at the end of the first spell's duration, even if your caster level was high enough to disallow an initial saving throw. If the creature's save succeeds, all <i>binding</i> spells it has received are broken.</p><p>The <i>binding</i> spell has six versions. Choose one of the following versions when you cast the spell.</p><p><i>Chaining</i>: The subject is confined by restraints that generate an <i>antipathy</i> spell affecting all creatures who approach the subject, except you. The duration is 1 year per caster level. The subject of this form of <i>binding</i> is confined to the spot it occupied when it received the spell. Casting this version requires a chain that is long enough to wrap around the creature three times.</p><p><i>Slumber</i>: This version causes the subject to become comatose for as long as 1 year per caster level. The subject does not need to eat or drink while slumbering, nor does it age. This form of <i>binding</i> is slightly easier to resist. Reduce the spell's save DC by 1. Casting this version requires a jar of sand or rose petals. This is a <i>sleep</i> effect.</p><p><i>Bound Slumber</i>: This combination of chaining and slumber lasts for as long as 1 month per caster level. Reduce the save DC by 2. Casting this version requires both a long chain and a jar of sand or rose petals. This is a <i>sleep</i> effect.</p><p><i>Hedged Prison</i>: The subject is transported to or otherwise brought within a confined area from which it cannot wander by any means. This effect is permanent. Reduce the save DC by 3. Casting this version requires a tiny golden cage worth 100 gp that is consumed when the spell is cast.</p><p><i>Metamorphosis</i>: The subject assumes <i>gaseous form</i>, except for its head or face. It is held harmless in a jar or other container, which may be transparent if you so choose. The creature remains aware of its surroundings and can speak, but it cannot leave the container, attack, or use any of its powers or abilities. The <i>binding</i> is permanent. The subject does not need to breathe, eat, or drink while metamorphosed, nor does it age. Reduce the save DC by 4.</p><p><i>Minimus Containment</i>: The subject is shrunk to a height of 1 inch or less and held within some gem, jar, or similar object. The <i>binding</i> is permanent. The subject does not need to breathe, eat, or drink while contained, nor does it age. Reduce the save DC by 4.</p><p>You can't dispel a <i>binding</i> spell with <i>dispel magic</i> or a similar effect, though an <i>antimagic field</i> or <i>mage's disjunction</i> affects it normally. A bound extraplanar creature cannot be sent back to its home plane by <i>dismissal</i>, <i>banishment</i>, or a similar effect.</p>
fr: Ce sort crée des entraves magiques qui permettent de retenir une créature. La cible ne bénéficie d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a> au moment où le sort est lancé que si elle possède un nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> supérieur ou égal à la moitié du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> du personnage. Le personnage qui lance ce sort peut se faire aider d'au plus six assistants. Chaque assistant jetant un sort de <i><a href="spell#suggestion" title="Suggestion">suggestion</a></i> augmente de 1 le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> effectif du personnage (en ce qui concerne le sort d'<i>entrave</i>). Pour chaque assistant jetant <i><a href="spell#dominate person" title="Domination">domination</a></i>, <i><a href="spell#dominate animal" title="Domination d&#39;animal">domination d'animal</a></i> ou <i><a href="spell#dominate monster" title="Domination universelle">domination universelle</a></i>, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> effectif du personnage augmente du tiers du <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a> de l'assistant en question (pour autant que le sort lancé puisse affecter la cible de l'<i>entrave</i>). Comme les sorts des assistants servent uniquement à accroître le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> effectif du personnage, il n'y a pas lieu de se préoccuper des <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jets de sauvegarde</a> et de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Capacités%20Spéciales.ashx#rm" title="RM">résistance à la magie</a> qui s'y rapportent. C'est le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> effectif du personnage qui détermine si la cible bénéficie d'un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> au moment où le sort est lancé et combien de temps l'<i>entrave</i> persistera. Quel que soit le type d'<i>entrave</i> lancé, le personnage peut à tout moment y mettre un terme. Le personnage peut également spécifier des conditions qui, une fois rencontrées, feront cesser le sort et libéreront la créature. Ces conditions peuvent être aussi simples ou complexes que le personnage le souhaite mais il doit s'agir de conditions raisonnables qui ont une chance de se produire. Les conditions doivent être basées sur des actions ou des caractéristiques observables, mais elles peuvent aussi dépendre du nom, de l'identité ou de l'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Alignement.ashx" title="L&#39;alignement">alignement</a> des créatures. Des concepts tels que le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#niveau" title="niveau">niveau</a>, la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Classes.ashx" title="classe">classe</a>, le nombre de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Dés%20De%20Vie.ashx" title="DV">DV</a> ou les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#pointsdevie" title="points de vie">points de vie</a> ne sont pas utilisables par contre. Une fois le sort lancé, le personnage ne peut plus en modifier les éventuelles conditions de libération. Si le personnage choisit d'inclure des conditions de libération et que la cible bénéficie d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>, le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> de celui-ci augmente de +2. Si le personnage choisit l'un des trois premiers types d'<i>entrave</i> (ceux dont la durée est limitée), il peut lancer le sort d'<i>entrave</i> à nouveau pour en prolonger les effets (les durées s'additionnent). Dans ce cas, la cible bénéficie d'un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Volonté">Volonté</a> lorsque la durée initiale se termine et ce, même si le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a> effectif du personnage était suffisant pour ne pas lui accorder de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="jet de sauvegarde">jet de sauvegarde</a>. Si ce jet réussit, toutes les <i>entraves</i> qui retenaient la créature cessent de faire effet. Il existe six types d'<i>entraves</i>. Le lanceur de sorts doit en choisir un lorsqu'il jette ce sort. <b>Enchaînement.</b> La victime est retenue par des chaînes qui engendrent un effet d'aversion affectant toutes les créatures qui s'en approchent à l'exception du lanceur de sorts. La durée est égale à un an par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. La victime de ce type d'entrave ne peut pas s'éloigner de l'endroit où elle a été affectée par le sort. Pour lancer ce sort, il faut disposer d'une chaîne suffisamment longue pour pouvoir être enroulée trois fois autour de la créature. <b>Sommeil.</b> La victime est plongée dans un coma pendant un an par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Pendant ce temps, elle ne vieillit pas et n'a besoin ni de manger ni de boire. Il est légèrement plus facile d'échapper à ce type d'<i>entrave</i>. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du sort est réduit de 1 point. Pour lancer ce sort, il faut se munir d'une jarre de sable ou de pétales de rose. C'est un effet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">sommeil</a>. <b>Sommeil enchaîné.</b> Ce type d'entrave combine les deux précédents mais ne dure que pendant un mois par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="Niveau de lanceur de sorts">niveau de lanceur de sorts</a>. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du sort est réduit de 2 points. Cette version nécessite une longue chaîne et une jarre de sable ou des pétales de rose. C'est un effet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#registre" title="Registre">sommeil</a>. <b>Prison.</b> La victime est transportée dans un lieu clos qu'elle ne peut pas quitter, quelle que soit la méthode employée. Cet effet est permanent. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du sort est réduit de 3 points. Pour lancer ce sort, le personnage doit disposer d'une cage en or (100 po) qui se consume quand le sort est lancé. <b>Désincarnation.</b> Le corps de la victime (à l'exception de sa tête ou de son visage) passe à l'<i><a href="spell#gaseous form" title="État gazeux">état gazeux</a></i>. La créature se retrouve impuissante et enfermée dans un récipient qui peut être transparent si le lanceur de sorts le désire. La victime reste consciente du monde qui l'entoure et elle peut s'exprimer librement. Elle est par contre incapable de sortir du récipient, d'attaquer ou d'utiliser ses pouvoirs et capacités. Ce type d'<i>entrave</i> est permanent. La victime n'a pas besoin de respirer, de manger ni de boire tant qu'elle est sous <i><a href="spell#gaseous form" title="État gazeux">forme gazeuse</a></i>. Elle ne vieillit pas non plus. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du sort est réduit de 4 points. <b>Incarcération lilliputienne.</b> La victime est réduite jusqu'à la taille de quelques centimètres et enfermée dans une pierre précieuse, un récipient ou un autre objet similaire. Ce type d'entrave est permanent. La victime n'a pas besoin de respirer, de manger ni de boire tant qu'elle est enfermée. Elle ne vieillit pas non plus. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#degrededifficulte" title="DD">DD</a> du sort est réduit de 4 points. <i><a href="spell#dispel magic" title="Dissipation de la magie">Dissipation de la magie</a></i> et les effets similaires ne peuvent pas venir à bout d'une <i>entrave</i>, mais une <i><a href="spell#antimagic field" title="Zone d&#39;antimagie">zone d'antimagie</a></i> ou une <i><a href="spell#mage's disjunction" title="Disjonction">disjonction</a></i> l'affecte normalement. Une créature extraplanaire entravée ne peut pas être renvoyée vers son plan d'origine par un sort de <i><a href="spell#banishment" title="Bannissement">bannissement</a></i>, de <i><a href="spell#dismissal" title="Renvoi">renvoi</a></i> ou un effet similaire.

# black-tentacles.name
source: Black Tentacles
fr: Tentacules noirs

# black-tentacles.longdesc
source: <p>This spell causes a field of rubbery <i>black tentacles</i> to appear, burrowing up from the floor and reaching for any creature in the area.</p><p>Every creature within the area of the spell is the target of a combat maneuver check made to grapple each round at the beginning of your turn, including the round that <i>black tentacles</i> is cast. Creatures that enter the area of effect are also automatically attacked. The tentacles do not provoke attacks of opportunity. When determining the tentacles' CMB, the tentacles use your caster level as their base attack bonus and receive a +4 bonus due to their Strength and a +1 size bonus. Roll only once for the entire spell effect each round and apply the result to all creatures in the area of effect.</p><p>If the tentacles succeed in grappling a foe, that foe takes 1d6+4 points of damage and gains the grappled condition. Grappled opponents cannot move without first breaking the grapple. All other movement is prohibited unless the creature breaks the grapple first. The <i>black tentacles</i> spell receives a +5 bonus on grapple checks made against opponents it is already grappling, but cannot move foes or pin foes. Each round that <i>black tentacles</i> succeeds on a grapple check, it deals an additional 1d6+4 points of damage. The CMD of <i>black tentacles</i>, for the purposes of escaping the grapple, is equal to 10 + its CMB.</p><p>The tentacles created by this spell cannot be damaged, but they can be dispelled as normal. The entire area of effect is considered difficult terrain while the tentacles last.</p>
fr: Cette incantation fait apparaître un amas de tentacules noirs et spongieux qui semblent surgir du sol (ou de la surface de l'eau). Ils s'agrippent et s'enroulent autour des créatures qui entrent dans la zone et les immobilisent afin de les écraser. À chaque round, au début du tour du personnage, toutes les créatures présentes dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> du sort sont victimes d'une <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvre%20Offensive.ashx" title="manoeuvre de combat">manoeuvre de combat</a> destinée à les <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#agrippé" title="Agrippé">agripper</a>. Les créatures qui entrent dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> sont immédiatement attaquées. Les tentacules ne provoquent pas d'<a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#attaquedopportunite" title="attaque d&#39;opportunité">attaque d'opportunité</a>. Les tentacules utilisent le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> du personnage comme <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#bonusdebasealattaque" title="BBA">bonus de base à l'attaque</a> pour déterminer leur <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bmo" title="BMO">BMO</a> et reçoivent un bonus de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Caractéristiques.ashx#force" title="La Force">Force</a> de +4 et un bonus de taille de +1. À chaque <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Vocabulaire%20Courant.ashx#round" title="round">round</a>, le personnage lance une seule fois les dés pour la totalité des effets du sort et applique le résultat à toutes les créatures de la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a>. Lorsque les tentacules réussissent un test de lutte, ils infligent 1d6+4 points de dégâts et leur victime est en lutte et ne peut pas se déplacer tant qu'elle ne s'est pas libérée. Elle ne peut rien faire tant qu'elle est <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#agrippé" title="Agrippé">agrippée</a>. Les tentacules noirs reçoivent un bonus de +5 au test de lutte contre les adversaires qu'ils <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.États%20Préjudiciables.ashx#agrippé" title="Agrippé">agrippent</a> déjà mais ils ne peuvent pas les déplacer ni les immobiliser. À chaque fois que les tentacules réussissent un test de lutte, ils infligent 1d6+4 points de dégâts. Le <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#dmd" title="DMD">DMD</a> pour échapper à l'étreinte des tentacules est égale à 10 + <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Manoeuvres%20Offensives.ashx#bmo" title="BMO">BMO</a> des tentacules. On ne peut pas blesser ces tentacules mais on peut les dissiper normalement. Tant qu'ils sont présents, la zone qu'ils affectent est considérée comme un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Déplacement%20Et%20Position.ashx#terraindifficile" title="terrain difficile">terrain difficile</a>.

# blade-barrier.name
source: Blade Barrier
fr: Barrière de lames

# blade-barrier.longdesc
source: <p>An immobile, vertical curtain of whirling blades shaped of pure force springs into existence. Any creature passing through the wall takes 1d6 points of damage per caster level (maximum 15d6), with a Reflex save for half damage.</p><p>If you evoke the barrier so that it appears where creatures are, each creature takes damage as if passing through the wall.</p><p>Each such creature can avoid the wall (ending up on the side of its choice) and thus take no damage by making a successful Reflex save.</p><p>A <i>blade barrier</i> provides cover (+4 bonus to AC, +2 bonus on Reflex saves) against attacks made through it.</p>
fr: Cette <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#evocation" title="Évocation">évocation</a> fait apparaître un mur de lames effilées comme des rasoirs tourbillonnant autour d'un point central, créant une barrière immobile et verticale. Toute créature tentant de la franchir subit 1d6 points de dégâts par <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Lancer%20Des%20Sorts.ashx#nls" title="NLS">niveau de lanceur de sorts</a> (jusqu'à un maximum de 15d6). Un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> réussi permet de réduire ces dégâts de moitié. Les créatures prises dans la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Présentation%20Des%20Sorts.ashx#zonedeffet" title="zone deffet">zone d'effet</a> de la <i>barrière de lames</i> lorsque celle-ci apparaît subissent également les dégâts, à moins qu'elles réussissent un jet de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a> (elles doivent alors choisir de quel côté elles se retrouvent). Une personne se tenant derrière une <i>barrière de lames</i> bénéficie d'un <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Modificateurs%20De%20Combat.ashx#abri" title="abri">abri</a> (bonus de +4 à la <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#ca" title="CA">CA</a> et bonus de +2 aux jets de <a target="blank" href="http://www.pathfinder-fr.org/Wiki/Pathfinder-RPG.Valeurs%20De%20Combat.ashx#jetdesauvegarde" title="Réflexes">Réflexes</a>) contre les attaques qui la traversent.

# blasphemy.name
source: Blasphemy
fr: Blasphème
